[{
	"Q": "人生的首要目的是什么？",
	"A": "人生的首要目的就是荣耀上帝[1]，并以衪为乐，直到永远[2]。",
	"S": [
		[{"T":"诗86:9", "C":"主啊，你所造的万民都要来敬拜你，他们也要荣耀你的名。"},{"T":"赛60:21", "C":"你的居民都成为义人，永远得地为业，是我种的栽子、我手的工作，使我得荣耀。"},{"T":"罗11:36", "C":"因为万有都是本于他，倚靠他，归于他。愿荣耀归给他，直到永远。阿们！"},{"T":"林前6:20", "C":"因为你们是重价买来的，所以要在你们的身子上荣耀　神。"}, {"T":"林前10:31", "C":"所以，你们或吃或喝，无论做什么，都要为荣耀　神而行。"}, {"T":"启4:11", "C":"我们的主，我们的　神，你是配得荣耀、尊贵、权柄的，因为你创造了万物，并且万物是因你的旨意被创造而有的。"}],
		[{"T":"诗16:5-11", "C":"耶和华是我的产业，是我杯中的分；我所得的，你为我持守。用绳量给我的地界，坐落在佳美之处；我的产业实在美好。我必称颂那指教我的耶和华；我的心肠在夜间也警戒我。我将耶和华常摆在我面前，因他在我右边，我便不至摇动。因此，我的心欢喜，我的灵（原文作“荣耀”）快乐，我的肉身也要安然居住。因为你必不将我的灵魂撇在阴间，也不叫你的圣者见朽坏。你必将生命的道路指示我；在你面前有满足的喜乐，在你右手中有永远的福乐。"},{"T":"诗73:24-26", "C":"你要以你的训言引导我，以后必接我到荣耀里。除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的！我的肉体和我的心肠衰残，但　神是我心里的力量，又是我的福分，直到永远。"},{"T":"诗144:15", "C":"遇见这光景的百姓便为有福。有耶和华为他们的　神，这百姓便为有福！"}, {"T":"路2:10", "C":"那天使对他们说：“不要惧怕！我报给你们大喜的信息，是关乎万民的。"}, {"T":"约17:22", "C":"你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。"}, {"T":"约17:24", "C":"父啊，我在哪里，愿你所赐给我的人也同我在那里，叫他们看见你所赐给我的荣耀。因为创立世界以前，你已经爱我了。"}, {"T":"腓4:4", "C":"你们要靠主常常喜乐！我再说，你们要喜乐！"}, {"T":"启21:3-4", "C":"我听见有大声音从宝座出来说：“看哪！　神的帐幕在人间。他要与人同住，他们要作他的子民；　神要亲自与他们同在，作他们的　神。神要擦去他们一切的眼泪。不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。”"}]
	]
}, {
	"Q": "上帝赐给我们什么准则以指教我们荣耀他，并以衪为乐呢？",
	"A": "记载于旧新约圣经中的上帝的话语[1]，是指导我们荣耀衪，并以衪为乐的惟一准则[2]。",
	"S": [
		[{"T":"太19:4-5", "C":"耶稣回答说：“那起初造人的，是造男造女，并且说：‘因此，人要离开父母，与妻子连合，二人成为一体。’这经你们没有念过吗？"},{"T":"创2:24", "C":"因此，人要离开父母与妻子连合，二人成为一体。"},{"T":"路24:27", "C":"于是从摩西和众先知起，凡经上所指着自己的话都给他们讲解明白了。"},{"T":"路24:44", "C":"耶稣对他们说：“这就是我从前与你们同在之时所告诉你们的话说：摩西的律法、先知的书和诗篇上所记的，凡指着我的话都必须应验。”"},{"T":"林前2:13", "C":"并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的话解释属灵的事（或作“将属灵的事讲与属灵的人”）。"}, {"T":"林前14:37", "C":"若有人以为自己是先知，或是属灵的，就该知道我所写给你们的是主的命令。"}, {"T":"彼后1:20-21", "C":"第一要紧的，该知道经上所有的预言没有可随私意解说的；因为豫言从来没有出于人意的，乃是人被圣灵感动，说出　神的话来。"},{"T":"彼后3:2", "C":"叫你们记念圣先知预先所说的话和主救主的命令，就是使徒所传给你们的。"},{"T":"彼后3:15-16", "C":"并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧写了信给你们。他一切的信上也都是讲论这事。信中有些难明白的，那无学问、不坚固的人强解，如强解别的经书一样，就自取沉沦。"}],
		[{"T":"申4:2", "C":"所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们　神的命令。"},{"T":"诗19:7-11", "C":"耶和华的律法全备，能苏醒人心；耶和华的法度确定，能使愚人有智慧；耶和华的训词正直，能快活人的心；耶和华的命令清洁，能明亮人的眼目；耶和华的道理洁净，存到永远；耶和华的典章真实，全然公义。都比金子可羡慕，且比极多的精金可羡慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。况且你的仆人因此受警戒，守着这些便有大赏。"},{"T":"赛8:20", "C":"人当以训诲和法度为标准，他们所说的若不与此相符，必不得见晨光。"}, {"T":"约15:11", "C":"这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。"}, {"T":"约20:30-31", "C":"耶稣在门徒面前另外行了许多神迹，没有记在这书上。但记这些事，要叫你们信耶稣是基督，是　神的儿子，并且叫你们信了他，就可以因他的名得生命。"}, {"T":"徒17:11", "C":"这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是。"}, {"T":"加1:8-9", "C":"但无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。我们已经说了，现在又说：若有人传福音给你们，与你们所领受的不同，他就应当被咒诅！"}, {"T":"提后3:15-17", "C":"并且知道你是从小明白圣经；这圣经能使你因信基督耶稣有得救的智慧。圣经都是　神所默示的（或作“凡　神所默示的圣经”），于教训、督责、使人归正、教导人学义都是有益的，叫属　神的人得以完全，预备行各样的善事。"}, {"T":"约壹1:4", "C":"我们将这些话写给你们，使你们（有古卷作“我们”）的喜乐充足。"}]
	]
}, {
	"Q": "圣经对人主要的教训是什么？",
	"A": "圣经对人主要的教训的是：人对上帝当信什么[1]，并且上帝要人当尽什么责任[2]。",
	"S": [
		[{"T":"创1:1", "C":"起初　神创造天地。"}, {"T":"约5:39","C":"你们查考圣经（或作“应当查考圣经”），因你们以为内中有永生；给我作见证的就是这经。"}, {"T":"罗10:17","C":"可见信道是从听道来的，听道是从基督的话来的。"}, {"T":"提后3:15","C":"并且知道你是从小明白圣经；这圣经能使你因信基督耶稣有得救的智慧。"}],
		[{"T":"申10:12-13", "C":"以色列啊，现在耶和华你　神向你所要的是什么呢？只要你敬畏耶和华你的　神，遵行他的道，爱他，尽心尽性事奉他，遵守他的诫命、律例，就是我今日所吩咐你的，为要叫你得福。"}, {"T":"书1:8","C":"这律法书不可离开你的口，总要昼夜思想，好使你谨守遵行这书上所写的一切话。如此，你的道路就可以亨通，凡事顺利。"}, {"T":"诗119:105","C":"你的话是我脚前的灯，是我路上的光。"}, {"T":"弥6:8","C":"世人哪，耶和华已指示你何为善，他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的　神同行。"}, {"T":"提后3:16-17","C":"圣经都是　神所默示的（或作“凡　神所默示的圣经”），于教训、督责、使人归正、教导人学义都是有益的，叫属　神的人得以完全，预备行各样的善事。"}]
	]
}, {
	"Q": "上帝是怎样的上帝？",
	"A": "上帝是个灵[1]，衪的存有[2]、智慧[3]、权能[4]、圣洁[5]、公义[6]、恩慈[7]和信实[8]，都是无限[9]、永恒[10]、不变的[11]。",
	"S": [
		[{"T":"申4:15-19", "C":"所以你们要分外谨慎，因为耶和华在何烈山从火中对你们说话的那日，你们没有看见什么形像。惟恐你们败坏自己，雕刻偶像，仿佛什么男像女像，或地上走兽的像，或空中飞鸟的像。或地上爬物的像，或地底下水中鱼的像，又恐怕你向天举目观看，见耶和华你的　神为天下万民所摆列的日、月、星，就是天上的万象，自己便被勾引敬拜事奉它。"}, {"T":"路24:39", "C":"你们看我的手，我的脚，就知道实在是我了。摸我看看！魂无骨无肉，你们看，我是有的。”"}, {"T":"约1:18", "C":"从来没有人看见　神，只有在父怀里的独生子将他表明出来。"}, {"T":"约4:24", "C":"神是个灵（或无“个”字），所以拜他的，必须用心灵和诚实拜他。”"}, {"T":"徒17:29", "C":"我们既是　神所生的，就不当以为　神的　神性像人用手艺、心思所雕刻的金、银、石。"}],
		[{"T":"出3:14", "C":"神对摩西说：“我是自有永有的。”又说：“你要对以色列人这样说：‘那自有的打发我到你们这里来。’”"}, {"T":"诗115:2-3", "C":"为何容外邦人说：“他们的　神在哪里呢？”然而我们的　神在天上，都随自己的意旨行事。"}, {"T":"提前1:17", "C":""}, {"T":"提前6:15-16", "C":"到了日期，那可称颂、独有权能的万王之王、万主之主，就是那独一不死，住在人不能靠近的光里，是人未曾看见，也是不能看见的，要将他显明出来。但愿尊贵和永远的权能都归给他。阿们！"}],
		[{"T":"诗104:24", "C":"耶和华啊，你所造的何其多！都是你用智慧造成的，遍地满了你的丰富。"}, {"T":"诗147:5", "C":"我们的主为大，最有能力。他的智慧无法测度！"}, {"T":"罗11:33-34", "C":"深哉，　神丰富的智慧和知识！他的判断何其难测！他的踪迹何其难寻！“谁知道主的心？谁作过他的谋士呢？”"}, {"T":"罗16:27", "C":"愿荣耀，因耶稣基督，归与独一全智的　神，直到永远。阿们。"}],
		[{"T":"创17:1", "C":"亚伯兰年九十九岁的时候，耶和华向他显现，对他说：“我是全能的　神，你当在我面前作完全人，"}, {"T":"诗62:1", "C":"（大卫的诗，照耶杜顿的作法，交与伶长。）我的心默默无声，专等候　神；我的救恩是从他而来。"}, {"T":"耶32:17", "C":"主耶和华啊，你曾用大能和伸出来的膀臂创造天地，在你没有难成的事。"}, {"T":"太19:26", "C":"耶稣看着他们说：“在人这是不能的，在　神凡事都能！”"}, {"T":"启1:8", "C":"主　神说：“我是阿拉法，我是俄梅戛（“阿拉法”、“俄梅戛”乃希腊字母首末二字），是昔在、今在、以后永在的全能者。”"}, {"T":"启19:6", "C":"我听见好像群众的声音，众水的声音，大雷的声音，说：“哈利路亚！因为主我们的　神，全能者作王了。"}],
		[{"T":"约17:11", "C":"从今以后，我不在世上，他们却在世上；我往你那里去。圣父啊，求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。"}, {"T":"来1:13", "C":"所有的天使，　神从来对哪一个说：“你坐在我的右边，等我使你仇敌作你的脚凳”？"}, {"T":"彼前1:15-16", "C":"那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：“你们要圣洁，因为我是圣洁的。”"}, {"T":"约壹3:3", "C":"凡向他有这指望的，就洁净自己，像他洁净一样。"}, {"T":"启4:8", "C":""}, {"T":"启15:4", "C":"主啊，谁敢不敬畏你，不将荣耀归与你的名呢？因为独有你是圣的，万民都要来在你面前敬拜，因你公义的作为已经显出来了。”"}],
		[{"T":"创18:25","C":"将义人与恶人同杀，将义人与恶人一样看待，这断不是你所行的。审判全地的主岂不行公义吗？”"}, {"T":"出34:6-7","C":"耶和华在他面前宣告说：“耶和华，耶和华，是有怜悯、有恩典的　神，不轻易发怒，并有丰盛的慈爱和诚实。为千万人存留慈爱，赦免罪孽、过犯和罪恶，万不以有罪的为无罪，必追讨他的罪，自父及子，直到三四代。”"}, {"T":"申32:4","C":"他是磐石，他的作为完全，他所行的无不公平，是诚实无伪的　神，又公义，又正直。"}, {"T":"诗96:13","C":"因为他来了，他来要审判全地。他要按公义审判世界，按他的信实审判万民。"}, {"T":"罗3:5","C":"我且照着人的常话说，我们的不义若显出　神的义来，我们可以怎么说呢？　神降怒，是他不义吗？"}, {"T":"罗3:26","C":"好在今时显明他的义，使人知道他自己为义，也称信耶稣的人为义。"}],
		[{"T":"诗103:5", "C":"他用美物使你所愿的得以知足，以致你如鹰返老还童。"}, {"T":"诗107:8", "C":"但愿人因耶和华的慈爱和他向人所行的奇事，都称赞他。"}, {"T":"太19:17", "C":"耶稣对他说：“你为什么以善事问我呢？只有一位是善的（有古卷作“你为什么称我是良善的？除了　神以外，没有一个良善的”）。你若要进入永生，就当遵守诫命。”"}, {"T":"罗2:4", "C":"还是你藐视他丰富的恩慈、宽容、忍耐，不晓得他的恩慈是领你悔改呢？"}],
		[{"T":"出34:6", "C":"耶和华在他面前宣告说：“耶和华，耶和华，是有怜悯、有恩典的　神，不轻易发怒，并有丰盛的慈爱和诚实。"}, {"T":"申32:4", "C":"他是磐石，他的作为完全，他所行的无不公平，是诚实无伪的　神，又公义，又正直。"}, {"T":"诗86:15", "C":"主啊，你是有怜悯、有恩典的　神，不轻易发怒，并有丰盛的慈爱和诚实。"}, {"T":"诗117:2", "C":"因为他向我们大施慈爱，耶和华的诚实存到永远。你们要赞美耶和华！"}, {"T":"来6:18", "C":"藉这两件不更改的事，　神决不能说谎，好叫我们这逃往避难所、持定摆在我们前头指望的人可以大得勉励。"}],
		[{"T":"王上8:27", "C":"神果真住在地上吗？看哪！天和天上的天，尚且不足你居住的，何况我所建的这殿呢？"}, {"T":"诗139:7-10", "C":"我往哪里去躲避你的灵？我往哪里逃躲避你的面？我若升到天上，你在那里；我若在阴间下榻，你也在那里。我若展开清晨的翅膀，飞到海极居住；就是在那里，你的手必引导我，你的右手也必扶持我。"}, {"T":"诗145:3", "C":"耶和华本为大，该受大赞美，其大无法测度。"}, {"T":"诗147:5", "C":"我们的主为大，最有能力。他的智慧无法测度！"}, {"T":"耶23:24", "C":"耶和华说：“人岂能在隐密处藏身，使我看不见他呢？”耶和华说：“我岂不充满天地吗？"}, {"T":"罗11:33-36", "C":"深哉，　神丰富的智慧和知识！他的判断何其难测！他的踪迹何其难寻！“谁知道主的心？谁作过他的谋士呢？”“谁是先给了他，使他后来偿还呢？”因为万有都是本于他，倚靠他，归于他。愿荣耀归给他，直到永远。阿们！"}],
		[{"T":"申33:27", "C":"永生的　神是你的居所，他永久的膀臂在你以下。他在你前面撵出仇敌，说：‘毁灭吧！’"}, {"T":"诗90:2", "C":"诸山未曾生出，地与世界你未曾造成，从亘古到永远，你是　神！"}, {"T":"诗102:12", "C":"惟你耶和华必存到永远，你可记念的名也存到万代。"}, {"T":"诗102:24-27", "C":"我说：“我的　神啊，不要使我中年去世；你的年数世世无穷。你起初立了地的根基，天也是你手所造的。天地都要灭没，你却要长存；天地都要如外衣渐渐旧了，你要将天地如里衣更换，天地就都改变了。惟有你永不改变，你的年数没有穷尽！"}, {"T":"启1:4", "C":""},{"T":"启1:8", "C":"主　神说：“我是阿拉法，我是俄梅戛（“阿拉法”、“俄梅戛”乃希腊字母首末二字），是昔在、今在、以后永在的全能者。”"}],
		[{"T":"诗33:11", "C":"耶和华的筹算永远立定，他心中的思念万代常存。"}, {"T":"诗90:2","C":"诸山未曾生出，地与世界你未曾造成，从亘古到永远，你是　神！"}, {"T":"玛3:6","C":"因我耶和华是不改变的，所以你们雅各之子没有灭亡。”"}, {"T":"来1:12","C":"你要将天地卷起来，像一件外衣，天地就都改变了。惟有你永不改变，你的年数没有穷尽。”"}, {"T":"来6:17-18","C":"照样，　神愿意为那承受应许的人，格外显明他的旨意是不更改的，就起誓为证。藉这两件不更改的事，　神决不能说谎，好叫我们这逃往避难所、持定摆在我们前头指望的人可以大得勉励。"}, {"T":"来13:8","C":"耶稣基督，昨日、今日、一直到永远是一样的。"}, {"T":"雅1:17","C":"各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的；在他并没有改变，也没有转动的影儿。"}]
	]
}, {
	"Q": "上帝是独一的吗？",
	"A": "上帝是独一无二[1]，又真又活的[2]。",
	"S": [
		[{"T":"申6:4", "C":"以色列啊，你要听！耶和华我们　神是独一的主。"},{"T":"赛44:6","C":"耶和华以色列的君，以色列的救赎主，万军之耶和华如此说：我是首先的，我是末后的，除我以外再没有真　神！"},{"T":"赛45:21-22","C":"你们要述说陈明你们的理，让他们彼此商议。谁从古时指明？谁从上古述说？不是我耶和华吗？除了我以外，再没有　神！我是公义的　神，又是救主，除了我以外，再没有别　神！地极的人都当仰望我，就必得救。因为我是　神，再没有别　神！"},{"T":"林前8:4-6","C":"论到吃祭偶像之物，我们知道偶像在世上算不得什么，也知道　神只有一位，再没有别的　神。虽有称为　神的，或在天、或在地，就如那许多的　神，许多的主；然而我们只有一位　神，就是父，万物都本于他，我们也归于他；并有一位主，就是耶稣基督，万物都是藉着他有的，我们也是藉着他有的。"}],
		[{"T":"耶10:10","C":"惟耶和华是真　神，是活　神，是永远的王！他一发怒，大地震动；他一恼恨，列国都担当不起。"},{"T":"约17:3","C":"认识你独一的真　神，并且认识你所差来的耶稣基督，这就是永生。"},{"T":"帖前1:9","C":"因为他们自己已经报明我们是怎样进到你们那里，你们是怎样离弃偶像，归向　神，要服事那又真又活的　神，"},{"T":"约壹5:20","C":"我们也知道　神的儿子已经来到，且将智慧赐给我们，使我们认识那位真实的，我们也在那位真实的里面，就是在他儿子耶稣基督里面。这是真　神，也是永生。"}]
	]
}, {
	"Q": "上帝有几个位格？",
	"A": "上帝有三个位格：圣父、圣子、圣灵[1];这三个位格是同一上帝，同质，同权，同荣[2]。",
	"S": [
		[{"T":"太3:16-17","C":"耶稣受了洗，随即从水里上来。天忽然为他开了，他就看见　神的灵仿佛鸽子降下，落在他身上。从天上有声音说：“这是我的爱子，我所喜悦的。”"},{"T":"太28:19","C":"所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作“给他们施洗，归于父、子、圣灵的名）。"},{"T":"林后13:14","C":"愿主耶稣基督的恩惠，　神的慈爱，圣灵的感动，常与你们众人同在。"},{"T":"彼前1:2","C":"就是照父　神的先见被拣选，藉着圣灵得成圣洁，以致顺服耶稣基督，又蒙他血所洒的人：愿恩惠、平安多多地加给你们！"}],
		[{"T":"诗45:6","C":"神啊，你的宝座是永永远远的，你的国权是正直的。"},{"T":"约1:1","C":"太初有道，道与　神同在，道就是　神。"},{"T":"约17:5","C":"父啊，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。"},{"T":"徒5:3-4","C":"彼得说：“亚拿尼亚，为什么撒但充满了你的心，叫你欺哄圣灵，把田地的价银私自留下几分呢？田地还没有卖，不是你自己的吗？既卖了，价银不是你作主吗？你怎么心里起这意念呢？你不是欺哄人，是欺哄　神了！”"},{"T":"罗9:5","C":"列祖就是他们的祖宗，按肉体说，基督也是从他们出来的，他是在万有之上，永远可称颂的　神。阿们！"},{"T":"西2:9","C":"因为　神本性一切的丰盛，都有形有体地居住在基督里面，"},{"T":"犹24-25","C":"那能保守你们不失脚、叫你们无瑕无疵、欢欢喜喜站在他荣耀之前的我们的救主独一的　神。愿荣耀、威严、能力、权柄，因我们的主耶稣基督归与他，从万古以前，并现今，直到永永远远。阿们。"}]
	]
}, {
	"Q": "上帝的预旨是什么？",
	"A": "上帝的预旨乃是衪随己意定永恒的目的，为着衪自己的荣耀，预定了万事[1]。",
	"S": [
		[{"T":"诗33:11","C":"耶和华的筹算永远立定，他心中的思念万代常存。"},{"T":"赛14:24","C":"万军之耶和华起誓说：“我怎样思想，必照样成就；我怎样定意，必照样成立，"},{"T":"徒2:23","C":"他既按着　神的定旨、先见被交与人，你们就藉着无法之人的手，把他钉在十字架上杀了。"},{"T":"徒4:27-28","C":"希律和本丢彼拉多、外邦人和以色列民果然在这城里聚集，要攻打你所膏的圣仆耶稣（“仆”或作“子”），成就你手和你意旨所预定必有的事。"},{"T":"弗1:11","C":"我们也在他里面得了基业（“得”或作“成”），这原是那位随己意行做万事的，照着他旨意所预定的，"},{"T":"弗2:10","C":"我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是　神所预备叫我们行的。"},{"T":"罗9:22-23","C":"倘若　神要显明他的忿怒，彰显他的权能，就多多忍耐宽容那可怒、预备遭毁灭的器皿；又要将他丰盛的荣耀彰显在那蒙怜悯、早预备得荣耀的器皿上。"},{"T":"罗11:33","C":"深哉，　神丰富的智慧和知识！他的判断何其难测！他的踪迹何其难寻！"}]
	]
}, {
	"Q": "上帝怎样实施衪的预旨？",
	"A": "上帝在创造之工和护理之工中实施衪的预旨[1]。",
	"S": [
		[{"T":"诗148:8","C":"火与冰雹，雪和雾气，成就他命的狂风，"},{"T":"赛40:26","C":"你们向上举目，看谁创造这万象，按数目领出，他一一称其名，因他的权能，又因他的大能大力，连一个都不缺。”"},{"T":"但4:35","C":"世上所有的居民、都算为虚无。在天上的万军和世上的居民中，他都凭自己的意旨行事。无人能拦住他手，或问他说：“你做什么呢？”"},{"T":"徒4:24-28","C":"他们听见了，就同心合意地高声向　神说：“主啊，你是造天、地、海和其中万物的，你曾藉着圣灵托你仆人──我们祖宗大卫的口说：‘外邦为什么争闹？万民为什么谋算虚妄的事？世上的君王一齐起来，臣宰也聚集，要敌挡主，并主的受膏者（或作“基督”）。’希律和本丢彼拉多、外邦人和以色列民果然在这城里聚集，要攻打你所膏的圣仆耶稣（“仆”或作“子”），成就你手和你意旨所预定必有的事。"},{"T":"弗1:11","C":"我们也在他里面得了基业（“得”或作“成”），这原是那位随己意行做万事的，照着他旨意所预定的，"},{"T":"启4:11","C":"“我们的主，我们的　神，你是配得荣耀、尊贵、权柄的，因为你创造了万物，并且万物是因你的旨意被创造而有的。”"}]
	]
}, {
	"Q": "上帝的创造之工是什么？",
	"A": "上帝的创造之工乃是上帝用衪权能的话[1]，六日之内从无中造出万有，并且都是很好的[2]。",
	"S": [
		[{"T":"创1:1","C":"起初　神创造天地。"},{"T":"诗33:6","C":"诸天藉耶和华的命而造；万象藉他口中的气而成。"},{"T":"诗33:9","C":"因为他说有，就有；命立，就立。"},{"T":"来11:3","C":"我们因着信，就知道诸世界是藉　神 话造成的，这样，所看见的，并不是从显然之物造出来的。"},{"T":"启4:11","C":"“我们的主，我们的　神，你是配得荣耀、尊贵、权柄的，因为你创造了万物，并且万物是因你的旨意被创造而有的。”"}],
		[{"T":"创1:31","C":"神看着一切所造的都甚好。有晚上，有早晨，是第六日。"}]
	]
}, {
	"Q": "上帝是怎样造人的？",
	"A": "上帝照着衪自己的形像造人，乃是造男造女[1]，有知识[2]、公义和圣洁[3]，并赋予他们治理万物的权柄[4]。",
	"S": [
		[{"T":"创1:27","C":"神就照着自己的形像造人，乃是照着他的形像造男造女。"}],
		[{"T":"西3:10","C":"穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。"}],
		[{"T":"弗4:24","C":"并且穿上新人，这新人是照着　神的形像造的，有真理的仁义和圣洁。"}],
		[{"T":"创1:28","C":"神就赐福给他们，又对他们说：“要生养众多，遍满地面，治理这地；也要管理海里的鱼、空中的鸟，和地上各样行动的活物。”"},{"T":"诗8:1-9","C":"（大卫的诗，交与伶长。用迦特乐器。）耶和华我们的主啊，你的名在全地何其美！你将你的荣耀彰显于天。你因敌人的缘故，从婴孩和吃奶的口中建立了能力，使仇敌和报仇的闭口无言。我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他？世人算什么，你竟眷顾他？你叫他比天使（或作“　神”）微小一点，并赐他荣耀尊贵为冠冕。你派他管理你手所造的，使万物，就是一切的牛羊、田野的兽、空中的鸟、海里的鱼，凡经行海道的，都服在他的脚下。耶和华我们的主啊，你的名在全地何其美！"}]
	]
}, {
	"Q": "上帝的护理之工是什么？",
	"A": "上帝的护理之工乃是：衪极其圣洁地[1]、智慧地[2]、有权能地[3]，继续保守[4]，并统管[5]衪所创造的万有及其一切行动[6]。",
	"S": [
		[{"T":"诗145:17","C":"耶和华在他一切所行的，无不公义；在他一切所做的都有慈爱。"}],
		[{"T":"诗104:24","C":"耶和华啊，你所造的何其多！都是你用智慧造成的，遍地满了你的丰富。"}],
		[{"T":"来1:3","C":"他是　神荣耀所发的光辉，是　神本体的真像，常用他权能的命令托住万有。他洗净了人的罪，就坐在高天至大者的右边。"}],
		[{"T":"尼9:6","C":"你，惟独你是耶和华！你造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的，这一切都是你所保存的；天军也都敬拜你。"}],
		[{"T":"弗1:19-22","C":"并知道他向我们这信的人所显的能力是何等浩大，就是照他在基督身上所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边，远超过一切执政的、掌权的、有能的、主治的和一切有名的，不但是今世的，连来世的也都超过了。又将万有服在他的脚下，使他为教会作万有之首。"}],
		[{"T":"诗36:6","C":"你的公义好像高山，你的判断如同深渊。耶和华啊，人民、牲畜，你都救护。"},{"T":"诗103:19","C":"耶和华在天上立定宝座，他的权柄（原文作“国”）统管万有。"},{"T":"箴16:33","C":"签放在怀里，定事由耶和华。"},{"T":"太10:29-30","C":"两个麻雀不是卖一分银子吗？若是你们的父不许，一个也不能掉在地上。就是你们的头发也都被数过了。"}]
	]
}, {
	"Q": "上帝对起初受造的人有什么特别的护理？",
	"A": "上帝创造了人，就与他立生命之约，以完全的顺服为条件[1]；并用死的刑罚，禁止他吃分别善恶树上的果子[2]。",
	"S": [
		[{"T":"创2:16-17","C":"耶和华　神吩咐他说：“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”"},{"T":"罗5:12-14","C":""},{"T":"罗10:5","C":"摩西写着说：“人若行那出于律法的义，就必因此活着。”"},{"T":"路10:25-28","C":"有一个律法师起来试探耶稣，说：“夫子，我该做什么才可以承受永生？”耶稣对他说：“律法上写的是什么？你念的是怎样呢？”他回答说：“你要尽心、尽性、尽力、尽意爱主你的　神；又要爱邻舍如同自己。”耶稣说：“你回答的是。你这样行，就必得永生。”"}],
		[{"T":"创2:17","C":"只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”"}]
	]
}, {
	"Q": "我们的始祖守住起初受造的状况了吗？",
	"A": "我们的始祖在当初意志自由的状况中，因犯罪干犯上帝，便从起初受造的状况中堕落了[1]。",
	"S": [
		[{"T":"创3:6-8","C":"于是，女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了；又给她丈夫，她丈夫也吃了。他们二人的眼睛就明亮了，才知道自己是赤身露体，便拿无花果树的叶子，为自己编作裙子。天起了凉风，耶和华　神在园中行走。那人和他妻子听见　神的声音，就藏在园里的树木中，躲避耶和华　神的面。"},{"T":"林后11:3","C":"我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。"}]
	]
}, {
	"Q": "罪是什么？",
	"A": "罪就是不遵行或违背上帝的律法[1]。",
	"S": [
		[{"T":"利5:17","C":"若有人犯罪，行了耶和华所吩咐不可行的什么事，他虽然不知道，还是有了罪，就要担当他的罪孽。"},{"T":"罗3:23","C":"因为世人都犯了罪，亏缺了　神的荣耀；"},{"T":"约壹3:4","C":"凡犯罪的，就是违背律法；违背律法，就是罪。"},{"T":"雅4:17","C":"人若知道行善，却不去行，这就是他的罪了。"}]
	]
}, {
	"Q": "是什么罪使我们的始祖从原来受造的状况中堕落的？",
	"A": "是吃禁果之罪使我们的始祖从原来受造的状况中堕落的[1]。",
	"S": [
		[{"T":"创3:6","C":"于是，女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了；又给她丈夫，她丈夫也吃了。"}]
	]
}, {
	"Q": "全人类都在亚当的首次犯罪中堕落了吗？",
	"A": "上帝与亚当所立的约[1]，不仅是为他，也是为他的后裔[2]，所以那按常例而生由他传下的全人类，都在他里面犯了罪，在他首次犯罪中与他一同堕落了[3]。",
	"S": [
		[{"T":"创2:16-17","C":"耶和华　神吩咐他说：“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”"},{"T":"雅2:10","C":"因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条。"}],
		[{"T":"徒17:26","C":"他从一本造出万族的人（“本”有古卷作“血脉”），住在全地上，并且预先定准他们的年限和所住的疆界；"}],
		[{"T":"罗5:12-20","C":"这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。没有律法之先，罪已经在世上；但没有律法，罪也不算罪。然而从亚当到摩西，死就作了王，连那些不与亚当犯一样罪过的，也在他的权下。亚当乃是那以后要来之人的预像。只是过犯不如恩赐。若因一人的过犯，众人都死了，何况　神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍地临到众人吗？因一人犯罪就定罪，也不如恩赐；原来审判是由一人而定罪，恩赐乃是由许多过犯而称义。若因一人的过犯，死就因这一人作了王，何况那些受洪恩又蒙所赐之义的，岂不更要因耶稣基督一人在生命中作王吗？如此说来，因一次的过犯，众人都被定罪；照样，因一次的义行，众人也就被称义得生命了。因一人的悖逆，众人成为罪人；照样，因一人的顺从，众人也成为义了。律法本是外添的，叫过犯显多；只是罪在哪里显多，恩典就更显多了。"},{"T":"林前15:21-22","C":"死既是因一人而来，死人复活也是因一人而来。在亚当里众人都死了；照样，在基督里众人也都要复活。"}]
	]
}, {
	"Q": "堕落使人类处于什么状况之中？",
	"A": "堕落使人类处于罪恶和愁苦的状况之中[1]",
	"S": [
		[{"T":"创3:16-19","C":"又对女人说：“我必多多加增你怀胎的苦楚，你生产儿女必多受苦楚。你必恋慕你丈夫，你丈夫必管辖你。”又对亚当说：“你既听从妻子的话，吃了我所吩咐你不可吃的那树上的果子，地必为你的缘故受咒诅。你必终身劳苦，才能从地里得吃的。地必给你长出荆棘和蒺藜来，你也要吃田间的菜蔬。你必汗流满面才得糊口，直到你归了土，因为你是从土而出的。你本是尘土，仍要归于尘土。”"},{"T":"创3:23","C":"耶和华　神便打发他出伊甸园去，耕种他所自出之土。"},{"T":"罗3:16","C":""},{"T":"罗5:12","C":"这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。"},{"T":"加3:10","C":"凡以行律法为本的，都是被咒诅的，因为经上记着：“凡不常照律法书上所记一切之事去行的，就被咒诅。”"},{"T":"弗2:1","C":"你们死在过犯罪恶之中，他叫你们活过来。"}]
	]
}, {
	"Q": "人堕落后所处的有罪状况在于什么？",
	"A": "人堕落后所处的有罪状况在于亚当第一次犯罪所负的罪债[1]，原义的丧失[2]，和整个人性的败坏[3]，即所谓原罪，以及由原罪所生发的本罪[4]。",
	"S": [
		[{"T":"罗5:12","C":"这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。"},{"T":"林前15:22","C":"在亚当里众人都死了；照样，在基督里众人也都要复活。"}],
		[{"T":"罗3:10","C":"就如经上所记：“没有义人，连一个也没有！"},{"T":"西3:10","C":"穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。"},{"T":"弗4:24","C":"并且穿上新人，这新人是照着　神的形像造的，有真理的仁义和圣洁。"}],
		[{"T":"诗51:5","C":"我是在罪孽里生的，在我母亲怀胎的时候就有了罪。"},{"T":"诗58:3","C":"恶人一出母胎，就与　神疏远；一离母腹，便走错路，说谎话。"},{"T":"约3:6","C":"从肉身生的，就是肉身；从灵生的，就是灵。"},{"T":"罗3:10-20","C":"就如经上所记：“没有义人，连一个也没有！没有明白的，没有寻求　神的；都是偏离正路，一同变为无用。没有行善的，连一个也没有！”“他们的喉咙是敞开的坟墓；他们用舌头弄诡诈。”“嘴唇里有虺蛇的毒气。”“满口是咒骂苦毒。”“杀人流血，他们的脚飞跑，所经过的路，便行残害暴虐的事；平安的路，他们未曾知道。”“他们眼中不怕　神。”我们晓得律法上的话，都是对律法以下之人说的，好塞住各人的口，叫普世的人都伏在　神审判之下。所以凡有血气的，没有一个因行律法能在　神面前称义，因为律法本是叫人知罪。"},{"T":"罗8:7-8","C":"原来体贴肉体的，就是与　神为仇，因为不服　神的律法，也是不能服。而且属肉体的人不能得　神的喜欢。"},{"T":"弗2:1-3","C":"你们死在过犯罪恶之中，他叫你们活过来。那时，你们在其中行事为人，随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。"}],
		[{"T":"创6:5","C":"耶和华见人在地上罪恶很大，终日所思想的尽都是恶，"},{"T":"诗53:1-3","C":"（大卫的训诲诗，交与伶长，调用麻哈拉。）愚顽人心里说：“没有　神！”他们都是邪恶，行了可憎恶的罪孽，没有一个人行善。神从天上垂看世人，要看有明白的没有，有寻求他的没有。他们各人都退后，一同变为污秽；并没有行善的，连一个也没有！"},{"T":"太15:19","C":"因为从心里发出来的，有恶念、凶杀、奸淫、苟合、偷盗、妄证、谤渎，"},{"T":"罗3:23","C":"因为世人都犯了罪，亏缺了　神的荣耀；"},{"T":"加5:19-21","C":"情欲的事都是显而易见的，就如奸淫、污秽、邪荡、拜偶像、邪术、仇恨、争竞、忌恨、恼怒、结党、纷争、异端、嫉妒（有古卷在此有“凶杀”二字）、醉酒、荒宴等类。我从前告诉你们，现在又告诉你们，行这样事的人必不能承受　神的国。"},{"T":"雅1:14-15","C":"但各人被试探，乃是被自己的私欲牵引、诱惑的。私欲既怀了胎，就生出罪来；罪既长成，就生出死来。"}]
	]
}, {
	"Q": "人堕落后所带来的愁苦是什么？",
	"A": "全人类因堕落而丧失了与上帝的交通[1]，并处于衪的忿怒[2]和咒诅之下[3]，因此当受今生的一切痛苦[4]、死亡[5]和地狱永远的苦楚[6]。",
	"S": [
		[{"T":"创3:8","C":"天起了凉风，耶和华　神在园中行走。那人和他妻子听见　神的声音，就藏在园里的树木中，躲避耶和华　神的面。"},{"T":"创3:24","C":"于是把他赶出去了。又在伊甸园的东边安设基路伯，和四面转动发火焰的剑，要把守生命树的道路。"},{"T":"约8:34","C":"耶稣回答说：“我实实在在地告诉你们：所有犯罪的，就是罪的奴仆。"},{"T":"约8:42","C":"耶稣说：“倘若　神是你们的父，你们就必爱我，因为我本是出于　神，也是从　神而来，并不是由着自己来，乃是他差我来。"},{"T":"约8:44","C":"你们是出于你们的父魔鬼，你们父的私欲，你们偏要行。他从起初是杀人的，不守真理，因他心里没有真理；他说谎是出于自己，因他本来是说谎的，也是说谎之人的父。"},{"T":"弗2:12","C":"那时，你们与基督无关，在以色列国民以外，在所应许的诸约上是局外人，并且活在世上没有指望，没有　神。"},{"T":"弗4:18","C":"他们心地昏昧，与　神所赐的生命隔绝了，都因自己无知，心里刚硬；"}],
		[{"T":"约3:36","C":"信子的人有永生；不信子的人得不着永生（原文作“不得见永生”），　神的震怒常在他身上。”"},{"T":"罗1:18","C":"原来，　神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。"},{"T":"弗2:3","C":"我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。"},{"T":"弗5:6","C":"不要被人虚浮的话欺哄，因这些事，　神的忿怒必临到那悖逆之子。"}],
		[{"T":"加3:10","C":"凡以行律法为本的，都是被咒诅的，因为经上记着：“凡不常照律法书上所记一切之事去行的，就被咒诅。”"},{"T":"启22:3","C":"以后再没有咒诅。在城里有　神和羔羊的宝座，他的仆人都要事奉他，"}],
		[{"T":"创3:16-19","C":"又对女人说：“我必多多加增你怀胎的苦楚，你生产儿女必多受苦楚。你必恋慕你丈夫，你丈夫必管辖你。”又对亚当说：“你既听从妻子的话，吃了我所吩咐你不可吃的那树上的果子，地必为你的缘故受咒诅。你必终身劳苦，才能从地里得吃的。地必给你长出荆棘和蒺藜来，你也要吃田间的菜蔬。你必汗流满面才得糊口，直到你归了土，因为你是从土而出的。你本是尘土，仍要归于尘土。”"},{"T":"伯5:7","C":"人生在世必遇患难，如同火星飞腾。"},{"T":"传2:22-23","C":"人在日光之下劳碌累心，在他一切的劳碌上得着什么呢？因为他日日忧虑，他的劳苦成为愁烦，连夜间心也不安。这也是虚空。"},{"T":"罗8:18-23","C":"我想，现在的苦楚若比起将来要显于我们的荣耀，就不足介意了。受造之物切望等候　神的众子显出来。因为受造之物服在虚空之下，不是自己愿意，乃是因那叫他如此的。但受造之物仍然指望脱离败坏的辖制，得享　神儿女自由的荣耀（“享”原文作“入”）。我们知道一切受造之物一同叹息、劳苦，直到如今。不但如此，就是我们这有圣灵初结果子的，也是自己心里叹息，等候得着儿子的名分，乃是我们的身体得赎。"}],
		[{"T":"结18:4","C":"看哪！世人都是属我的：为父的怎样属我，为子的也照样属我。犯罪的他必死亡。"},{"T":"罗5:12","C":"这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。"},{"T":"罗6:23","C":"因为罪的工价乃是死；惟有　神的恩赐，在我们的主基督耶稣里，乃是永生。"}],
		[{"T":"太25:41","C":"王又要向那左边的说：‘你们这被咒诅的人，离开我，进入那为魔鬼和他的使者所预备的永火里去！"},{"T":"太25:46","C":"这些人，要往永刑里去；那些义人，要往永生里去。”"},{"T":"罗5:14","C":"然而从亚当到摩西，死就作了王，连那些不与亚当犯一样罪过的，也在他的权下。亚当乃是那以后要来之人的预像。"},{"T":"罗6:23","C":"因为罪的工价乃是死；惟有　神的恩赐，在我们的主基督耶稣里，乃是永生。"},{"T":"帖后1:9","C":"他们要受刑罚，就是永远沉沦，离开主的面和他权能的荣光。"},{"T":"启14:9-11","C":"又有第三位天使接着他们，大声说：“若有人拜兽和兽像，在额上或在手上受了印记，这人也必喝　神大怒的酒；此酒斟在　神忿怒的杯中纯一不杂。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。他受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像，受它名之印记的，昼夜不得安宁。”"}]
	]
}, {
	"Q": "上帝任凭全人类在罪恶和愁苦中灭亡吗？",
	"A": "上帝既然完全因着衪自己的美意，从永恒拣选了一些人得永生[1]，便与他们立恩典之约，藉一位救赎主把他们从罪恶和愁苦中救出来，使他们进入得救的状况[2]。",
	"S": [
		[{"T":"徒13:48","C":"外邦人听见这话，就欢喜了，赞美　神的道；凡预定得永生的人都信了。"},{"T":"弗1:4-7","C":"就如　神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵；又因爱我们，就按着自己意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分，使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。我们藉这爱子的血得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。"},{"T":"帖后2:13-14","C":"主所爱的弟兄们哪，我们本该常为你们感谢　神，因为他从起初拣选了你们，叫你们因信真道，又被圣灵感动，成为圣洁，能以得救。神藉我们所传的福音召你们到这地步，好得着我们主耶稣基督的荣光。"}],
		[{"T":"创3:15","C":"我又要叫你和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头；你要伤他的脚跟。”"},{"T":"创17:7","C":"我要与你并你世世代代的后裔坚立我的约，作永远的约，是要作你和你后裔的　神。"},{"T":"出19:5-6","C":"呼叫罗得说：“今日晚上到你这里来的人在哪里呢？把他们带出来，任我们所为。”罗得出来，把门关上，到众人那里，"},{"T":"耶31:31-34","C":"耶和华说：“日子将到，我要与以色列家和犹大家另立新约。不像我拉着他们祖宗的手，领他们出埃及地的时候，与他们所立的约。我虽作他们的丈夫，他们却背了我的约。”这是耶和华说的。耶和华说：“那些日子以后，我与以色列家所立的约乃是这样：我要将我的律法放在他们里面，写在他们心上。我要作他们的　神，他们要作我的子民。他们各人不再教导自己的邻舍和自己的弟兄说：‘你该认识耶和华。’因为他们从最小的到至大的，都必认识我。我要赦免他们的罪孽，不再记念他们的罪恶。”这是耶和华说的。"},{"T":"太20:28","C":"正如人子来，不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。”"},{"T":"林前11:25","C":"饭后，也照样拿起杯来，说：“这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。”"},{"T":"多3:4-7","C":"但到了　神我们救主的恩慈和他向人所施的慈爱显明的时候，他便救了我们，并不是因我们自己所行的义，乃是照他的怜悯，藉着重生的洗和圣灵的更新。圣灵就是　神藉着耶稣基督我们救主厚厚浇灌在我们身上的，好叫我们因他的恩得称为义，可以凭着永生的盼望成为后嗣（或作“可以凭着盼望承受永生”）。"},{"T":"来9:15","C":"为此，他作了新约的中保，既然受死赎了人在前约之时所犯的罪过，便叫蒙召之人得着所应许永远的产业。"}]
	]
}, {
	"Q": "谁是上帝选民的救赎主？",
	"A": "上帝选民惟一的救赎主乃是主耶稣基督[1]，衪是上帝永恒之子[2]，成为人[3]，因此曾经是，并且继续是神人二性，一个位格，直到永远[4]。",
	"S": [
		[{"T":"约14:6","C":"耶稣说：“我就是道路、真理、生命；若不藉着我，没有人能到父那里去。"},{"T":"徒4:12","C":"除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。”"},{"T":"提前2:5-6","C":"因为只有一位　神，在　神和人中间，只有一位中保，乃是降世为人的基督耶稣。他舍自己作万人的赎价，到了时候，这事必证明出来。"}],
		[{"T":"诗2:7","C":"受膏者说，我要传圣旨：耶和华曾对我说：“你是我的儿子，我今日生你。"},{"T":"太3:17","C":"从天上有声音说：“这是我的爱子，我所喜悦的。”"},{"T":"太17:5","C":"说话之间，忽然有一朵光明的云彩遮盖他们，且有声音从云彩里出来说：“这是我的爱子，我所喜悦的，你们要听他！”"},{"T":"约1:18","C":"从来没有人看见　神，只有在父怀里的独生子将他表明出来。"}],
		[{"T":"赛9:6","C":"因有一婴孩为我们而生，有一子赐给我们，政权必担在他的肩头上。他名称为“奇妙策士”、“全能的　神”、“永在的父”、“和平的君”！"},{"T":"太1:23","C":"说：“必有童女怀孕生子，人要称他的名为以马内利。”（以马内利翻出来就是“　神与我们同在”。）"},{"T":"约1:14","C":"亚所生撒督，撒督生亚金，亚金生以律，"},{"T":"加4:4","C":"及至时候满足，　神就差遣他的儿子，为女子所生，且生在律法以下，"},{"T":"腓2:6","C":"他本有　神的形像，不以自己与　神同等为强夺的，"}],
		[{"T":"徒1:11","C":"“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”"},{"T":"腓2:5-11","C":"你们当以基督耶稣的心为心。他本有　神的形像，不以自己与　神同等为强夺的，反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以　神将他升为至高，又赐给他那超乎万名之上的名，叫一切在天上的、地上的和地底下的，因耶稣的名无不屈膝，无不口称耶稣基督为主，使荣耀归与父　神。"},{"T":"来7:24-25","C":"这位既是永远常存的，他祭司的职任就长久不更换。凡靠着他进到　神面前的人，他都能拯救到底，因为他是长远活着，替他们祈求。"}]
	]
}, {
	"Q": "基督既是上帝之子，是怎样成为人的？",
	"A": "上帝之子基督取了人实在的身体和有理性的灵魂，成为人[1]，因着圣灵的权能，在童女马利亚腹中成孕，从她出生[2]，只是没有罪[3]。",
	"S": [
		[{"T":"太26:38","C":"便对他们说：“我心里甚是忧伤，几乎要死；你们在这里等候，和我一同警醒。”"},{"T":"约1:14","C":"道成了肉身，住在我们中间，充充满满地有恩典，有真理。我们也见过他的荣光，正是父独生子的荣光。"},{"T":"腓2:7","C":"反倒虚己，取了奴仆的形像，成为人的样式。"},{"T":"来2:14","C":"儿女既同有血肉之体，他也照样亲自成了血肉之体，特要藉着死，败坏那掌死权的，就是魔鬼，"},{"T":"来2:17","C":"所以，他凡事该与他的弟兄相同，为要在　神的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。"}],
		[{"T":"路1:27","C":"到一个童女那里，是已经许配大卫家的一个人，名叫约瑟，童女的名字叫马利亚。"},{"T":"路1:31","C":"你要怀孕生子，可以给他起名叫耶稣。"},{"T":"路1:35","C":"天使回答说：“圣灵要临到你身上，至高者的能力要荫庇你，因此所要生的圣者必称为　神的儿子（或作：“所要生的，必称为圣，称为　神的儿子”）。"},{"T":"路1:41-42","C":"以利沙伯一听马利亚问安，所怀的胎就在腹里跳动。以利沙伯且被圣灵充满，高声喊着说：“你在妇女中是有福的！你所怀的胎也是有福的！"},{"T":"加4:4","C":"及至时候满足，　神就差遣他的儿子，为女子所生，且生在律法以下，"}],
		[{"T":"林后5:21","C":"神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为　神的义。"},{"T":"来4:15","C":"因我们的大祭司并非不能体恤我们的软弱，他也曾凡事受过试探，与我们一样；只是他没有犯罪。"},{"T":"来7:26","C":"像这样圣洁、无邪恶、无玷污、远离罪人、高过诸天的大祭司，原是与我们合宜的。"},{"T":"约壹3:5","C":"你们知道主曾显现，是要除掉人的罪，在他并没有罪。"}]
	]
}, {
	"Q": "作为我们的救赎主，基督执行什么职分？",
	"A": "作为我们的救赎主，基督执行先知[1]、祭司[2]和君王[3]的职分，衪降卑和升高中都是如此。",
	"S": [
		[{"T":"申18:18","C":""},{"T":"徒3:22-23","C":""},{"T":"路4:18","C":""},{"T":"路4:21","C":""},{"T":"来1:1-2","C":""}],
		[{"T":"来4:14-15","C":""},{"T":"来5:5-6","C":""}],
		[{"T":"赛9:6-7","C":""},{"T":"诗2:6","C":""},{"T":"路1:32-33","C":""},{"T":"约18:37","C":""},{"T":"林前15:25","C":""},{"T":"启19:16","C":""}]
	]
}, {
	"Q": "基督怎样执行先知的职分呢？",
	"A": "基督执行先知的职分，是藉衪的道[1]和灵[2]，向我们启示上帝拯救我们的旨意[3]。",
	"S": [
		[{"T":"路4:18-19","C":""},{"T":"路4:21","C":""},{"T":"徒1:1-2","C":""},{"T":"来2:3","C":""}],
		[{"T":"约15:26-27","C":""},{"T":"徒1:8","C":""},{"T":"彼前1:11","C":""}],
		[{"T":"约4:41-42","C":""},{"T":"约20:30-31","C":""}]
	]
}, {
	"Q": "基督怎样执行祭司的职分呢？",
	"A": "基督执行祭司的职分，是一次将衪自己献上祭，满足了上帝的公义[1]，使我们与上帝和好[2]，并为我们继续代求[3]。",
	"S": [
		[{"T":"赛53","C":""},{"T":"徒8:32-35","C":""},{"T":"罗10:4","C":""},{"T":"来9:14","C":""},{"T":"来9:28","C":""},{"T":"来10:12","C":""}],
		[{"T":"罗5:10-11","C":""},{"T":"林后5:18","C":""},{"T":"西1:21-22","C":""},{"T":"来2:17","C":""}],
		[,{"T":"罗8:34","C":""},{"T":"来7:25","C":""},{"T":"来9:24","C":""}]
	]
}, {
	"Q": "基督怎样执行君王的职分呢？",
	"A": "基督执行君王的职分，在于征服我们归向衪[1]，统管并保护我们[2]，抑制并战胜衪和我们所有的仇敌[3]。",
	"S": [
		[{"T":"诗110:3","C":""}],
		[{"T":"赛33:22","C":""},{"T":"太28:18-20","C":""},{"T":"约17:2","C":""},{"T":"西1:13","C":""}],
		[{"T":"诗2:6-9","C":""},{"T":"诗110:1-2","C":""},{"T":"太12:28","C":""},{"T":"徒12:17","C":""},{"T":"徒18:9","C":""},{"T":"林前15:24-26","C":""},{"T":"西2:15","C":""}]
	]
}, {
	"Q": "基督的降卑在于什么？",
	"A": "基督的降卑是在于衪生于卑微的状况中[1]，处在律法之下[2]，受此生的苦楚[3]，上帝的忿怒[4]，和十字架上被咒诅的死[5]，又被埋葬，一时处于死的权势之下[6]。",
	"S": [
		[{"T":"路2:7","C":"就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。"},{"T":"林后8:9","C":"你们知道我们主耶稣基督的恩典。他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。"},{"T":"腓2:6-8","C":"他本有　神的形像，不以自己与　神同等为强夺的，反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。"}],
		[{"T":"加4:4","C":"及至时候满足，　神就差遣他的儿子，为女子所生，且生在律法以下，"}],
		[{"T":"赛53:3","C":"他被藐视，被人厌弃，多受痛苦，常经忧患。他被藐视，好像被人掩面不看的一样；我们也不尊重他。"},{"T":"路9:58","C":"耶稣说：“狐狸有洞，天空的飞鸟有窝，只是人子没有枕头的地方。”"},{"T":"约4:6","C":"在那里有雅各井。耶稣因走路困乏，就坐在井旁。那时约有午正。"},{"T":"约11:35","C":"耶稣哭了。"},{"T":"来2:18","C":"他自己既然被试探而受苦，就能搭救被试探的人。"}],
		[{"T":"诗22:1","C":"（大卫的诗，交与伶长。调用朝鹿。）我的　神，我的　神！为什么离弃我？为什么远离不救我，不听我唉哼的言语？"},{"T":"赛53:10","C":"耶和华却定意（或作“喜悦”）将他压伤，使他受痛苦；耶和华以他为赎罪祭（或作“他献本身为赎罪祭”）。他必看见后裔，并且延长年日，耶和华所喜悦的事必在他手中亨通。"},{"T":"太27:46","C":"约在申初，耶稣大声喊着说：“以利！以利！拉马撒巴各大尼？”就是说：“我的　神！我的　神！为什么离弃我？”"},{"T":"路22:41-44","C":"于是离开他们约有扔一块石头那么远，跪下祷告，说：“父啊！你若愿意，就把这杯撤去；然而，不要成就我的意思，只要成就你的意思。”有一位天使从天上显现，加添他的力量。耶稣极其伤痛，祷告更加恳切，汗珠如大血点滴在地上。"}],
		[{"T":"加3:13","C":"基督既为我们受了咒诅（“受”原文作“成”），就赎出我们脱离律法的咒诅，因为经上记着：“凡挂在木头上都是被咒诅的。”"},{"T":"腓2:8","C":"既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。"}],
		[{"T":"太12:40","C":"约拿三日三夜在大鱼肚腹中，人子也要这样三日三夜在地里头。"},{"T":"林前15:3-4","C":"我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了，而且埋葬了，又照圣经所说，第三天复活了，"}]
	]
}, {
	"Q": "基督的升高在于什么？",
	"A": "基督的升高在于衪第三天从死里复活[1]，升天[2]，坐在父上帝的右边[3]，末日再来审判世界[4]。",
	"S": [
		[{"T":"林前15:3-4","C":"我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了，而且埋葬了，又照圣经所说，第三天复活了，"}],
		[{"T":"诗68:18","C":"你已经升上高天掳掠仇敌；你在人间，就是在悖逆的人间受了供献，叫耶和华　神可以与他们同住。"},{"T":"徒1:11","C":"“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”"},{"T":"弗4:8","C":"所以经上说：“他升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。”"}],
		[{"T":"诗110:1","C":"（大卫的诗。）耶和华对我主说：“你坐在我的右边，等我使你仇敌作你的脚凳。”"},{"T":"徒2:33-34","C":"他既被　神的右手高举（或作“他既高举在　神的右边”），又从父受了所应许的圣灵，就把你们所看见、所听见的浇灌下来。大卫并没有升到天上，但自己说：‘主对我主说：你坐在我的右边，"},{"T":"弗1:19-20","C":"并知道他向我们这信的人所显的能力是何等浩大，就是照他在基督身上所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边，"}],
		[{"T":"太16:27","C":"人子要在他父的荣耀里，同着众使者降临；那时候，他要照各人的行为报应各人。"},{"T":"徒1:11","C":"“加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”"},{"T":"徒17:31","C":"因为他已经定了日子，要借着他所设立的人按公义审判天下，并且叫他从死里复活，给万人作可信的凭据。”"}]
	]
}, {
	"Q": "我们怎样才能分享基督所买来的救赎呢？",
	"A": "我们分享基督所买来的救赎[1]，乃是靠圣灵将它有效地运用到我们的身上[2]。",
	"S": [
		[{"T":"徒20:28","C":"圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养　神的教会，就是他用自己血所买来的（或作“救赎的”）。"},{"T":"林前6:20","C":"因为你们是重价买来的，所以要在你们的身子上荣耀　神。"}],
		[{"T":"约1:12-13","C":"凡接待他的，就是信他名的人，他就赐他们权柄，作　神的儿女。这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从　神生的。"},{"T":"约3:5-6","C":"耶稣说：“我实实在在地告诉你：人若不是从水和圣灵生的，就不能进　神的国。从肉身生的，就是肉身；从灵生的，就是灵。"},{"T":"多3:5-6","C":"他便救了我们，并不是因我们自己所行的义，乃是照他的怜悯，藉着重生的洗和圣灵的更新。圣灵就是　神藉着耶稣基督我们救主厚厚浇灌在我们身上的，"}]
	]
}, {
	"Q": "圣灵怎样将基督所买来的救赎运用到我们身上呢？",
	"A": "圣灵将基督所买来的救赎运用到我们身上，乃是藉着衪在我们里面所发的信心[1]，这样便使我们因有效的蒙召，从而与基督联合[2]。",
	"S": [
		[{"T":"罗10:17","C":"可见信道是从听道来的，听道是从基督的话来的。"},{"T":"林前2:12-16","C":"我们所领受的，并不是世上的灵，乃是从　神来的灵，叫我们能知道　神开恩赐给我们的事。并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的话解释属灵的事（或作“将属灵的事讲与属灵的人”）。然而，属血气的人不领会　神圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透。属灵的人能看透万事，却没有一人能看透了他。谁曾知道主的心去教导他呢？”但我们是有基督的心了。"},{"T":"弗2:8","C":"你们得救是本乎恩，也因着信。这并不是出于自己，乃是　神所赐的；"},{"T":"腓1:29","C":"因为你们蒙恩，不但得以信服基督，并要为他受苦。"}],
		[{"T":"约15:5","C":"我是葡萄树，你们是枝子；常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能做什么。"},{"T":"林前1:9","C":"神是信实的，你们原是被他所召，好与他儿子，我们的主耶稣基督，一同得分。"},{"T":"林前6:17","C":"但与主联合的，便是与主成为一灵。"},{"T":"弗3:17","C":"使基督因你们的信，住在你们心里，叫你们的爱心有根有基，"},{"T":"彼前5:10","C":"那赐诸般恩典的　神曾在基督里召你们，得享他永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。"}]
	]
}, {
	"Q": "什么是有效的恩召？",
	"A": "有效的恩召是圣灵的工作[1]，衪使我们确知自己有罪，并处于愁苦之中[2]，又光照我们的理性，使我们认识基督[3]，更新我们的意志[4]，就说服我们，使我们能够接受[5]在福音里白白赠给我们的耶稣基督[6]。",
	"S": [
		[{"T":"提后1:8-9","C":""},{"T":"弗1:18-20","C":""}],
		[{"T":"徒2:37","C":""}],
		[{"T":"徒26:18","C":""}],
		[{"T":"申30:6","C":""},{"T":"结11:19","C":""},{"T":"结36:26-27","C":""},{"T":"约3:5","C":""},{"T":"多3:5","C":""}],
		[{"T":"约6:44-45","C":""},{"T":"徒16:14","C":""}],
		[{"T":"约6:44-45","C":""},{"T":"腓2:13","C":""},{"T":"申30:6","C":""},{"T":"弗2:5","C":""}]
	]
}, {
	"Q": "有效蒙召的人今生享受什么福分？",
	"A": "有效蒙召的人今生享受称义[1]、得儿子的名分[2]、成圣[3]，以及随之而来的各样福分[4]。",
	"S": [
		[{"T":"罗8:30","C":"预先所定下的人又召他们来；所召来的人又称他们为义；所称为义的人又叫他们得荣耀。"}],
		[{"T":"弗1:5","C":"又因爱我们，就按着自己意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分，"}],
		[{"T":"彼前1:2","C":"就是照父　神的先见被拣选，藉着圣灵得成圣洁，以致顺服耶稣基督，又蒙他血所洒的人：愿恩惠、平安多多地加给你们！"},{"T":"帖后2:13","C":"主所爱的弟兄们哪，我们本该常为你们感谢　神，因为他从起初拣选了你们，叫你们因信真道，又被圣灵感动，成为圣洁，能以得救。"}],
		[{"T":"林前1:30","C":"但你们得在基督耶稣里是本乎　神，　神又使他成为我们的智慧、公义、圣洁、救赎。"},{"T":"林前6:11","C":"你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们　神的灵，已经洗净、成圣、称义了。"},{"T":"弗1:5","C":"又因爱我们，就按着自己意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分，"}]
	]
}, {
	"Q": "什么是称义？",
	"A": "称义是上帝的作为，出于衪白白的恩典[1]，由此而赦免我们一切的罪[2]，并悦纳我们为义人[3]，这仅是因为基督的义归于我们[4]，且惟独用信心才能接受的[5]。",
	"S": [
		[{"T":"罗3:24","C":"如今却蒙　神的恩典，因基督耶稣的救赎，就白白地称义。"}],
		[{"T":"罗4:6-8","C":"正如大卫称那在行为以外蒙　神算为义的人是有福的。他说：“得赦免其过、遮盖其罪的，这人是有福的！主不算为有罪的，这人是有福的！”"},{"T":"弗1:17","C":"求我们主耶稣基督的　神，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道他。"}],
		[{"T":"罗4:5","C":"惟有不做工的，只信称罪人为义的　神，他的信就算为义。"},{"T":"罗3:22","C":"就是　神的义，因信耶稣基督加给一切相信的人，并没有分别。"},{"T":"罗3:24-25","C":"如今却蒙　神的恩典，因基督耶稣的救赎，就白白地称义。神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明　神的义。因为他用忍耐的心，宽容人先时所犯的罪，"},{"T":"林后5:19","C":"这就是　神在基督里叫世人与自己和好，不将他们的过犯归到他们身上。并且将这和好的道理托付了我们。"},{"T":"林后5:21","C":"神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为　神的义。"}],
		[{"T":"罗5:17-19","C":"若因一人的过犯，死就因这一人作了王，何况那些受洪恩又蒙所赐之义的，岂不更要因耶稣基督一人在生命中作王吗？如此说来，因一次的过犯，众人都被定罪；照样，因一次的义行，众人也就被称义得生命了。因一人的悖逆，众人成为罪人；照样，因一人的顺从，众人也成为义了。"}],
		[{"T":"罗5:1","C":"我们既因信称义，就藉着我们的主耶稣基督得与　神相和。"},{"T":"徒10:43","C":"众先知也为他作见证，说：‘凡信他的人，必因他的名得蒙赦罪。’”"},{"T":"加2:16","C":"既知道人称义不是因行律法，乃是因信耶稣基督，连我们也信了基督耶稣，使我们因信基督称义，不因行律法称义，因为凡有血气的，没有一人因行律法称义。"},{"T":"腓3:9","C":"并且得以在他里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信　神而来的义，"}]
	]
}, {
	"Q": "什么是得儿子的名分？",
	"A": "得儿子的名分是上帝的作为，出于衪白白的恩典[1]，使我们因此被纳入上帝众子的数目中，并享受有作上帝儿子的一切特权[2]。",
	"S": [
		[{"T":"约壹3:1","C":"你看父赐给我们是何等的慈爱，使我们得称为　神的儿女！我们也真是他的儿女。世人所以不认识我们，是因未曾认识他。"}],
		[{"T":"约1:12","C":"凡接待他的，就是信他名的人，他就赐他们权柄，作　神的儿女。"},{"T":"罗8:17","C":"既是儿女，便是后嗣，就是　神的后嗣，和基督同作后嗣。如果我们和他一同受苦，也必和他一同得荣耀。"}]
	]
}, {
	"Q": "什么是成圣？",
	"A": "成圣是上帝的作为，出于祂白白的恩典，使我们整个的人照着上帝的形像被更新[2]，并得以愈来愈能向罪而死，向义而活[3]。",
	"S": [
		[{"T":"结36:27","C":"我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章。"},{"T":"腓2:13","C":"因为你们立志行事，都是　神在你们心里运行，为要成就他的美意。"},{"T":"帖后2:13","C":"主所爱的弟兄们哪，我们本该常为你们感谢　神，因为他从起初拣选了你们，叫你们因信真道，又被圣灵感动，成为圣洁，能以得救。"}],
		[{"T":"林后5:17","C":"若有人在基督里，他就是新造的人。旧事已过，都变成新的了。"},{"T":"弗4:23-24","C":"又要将你们的心志改换一新，并且穿上新人，这新人是照着　神的形像造的，有真理的仁义和圣洁。"},{"T":"帖前5:23","C":"愿赐平安的　神亲自使你们全然成圣。又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘。"}],
		[{"T":"结36:25-27","C":"我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。我也要赐给你们一个新心，将新灵放在你们里面。又从你们的肉体中除掉石心，赐给你们肉心。我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章。"},{"T":"罗6:4","C":"所以我们藉着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督藉着父的荣耀从死里复活一样。"},{"T":"罗6:6","C":"因为知道我们的旧人和他同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆，"},{"T":"罗6:12-14","C":"所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具；倒要像从死里复活的人，将自己献给　神，并将肢体作义的器具献给　神。罪必不能作你们的主，因你们不在律法之下，乃在恩典之下。"},{"T":"罗8:4","C":"使律法的义成就在我们这不随从肉体，只随从圣灵的人身上。"},{"T":"林后7:1","C":"亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体灵魂一切的污秽，敬畏　神，得以成圣。"},{"T":"彼前2:24","C":"他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医治。"}]
	]
}, {
	"Q": "我们今生从称义、得儿子的名分和成圣得到什么益处呢？",
	"A": "今生从称义、得儿子的名分和成圣所得的益处乃是：对上帝慈爱的确信[1]，良心的平安[2]，在圣灵里的喜乐[3]，恩典的增多[4]，和在其中至终的保守[5]。",
	"S": [
		[{"T":"罗5:5","C":"盼望不至于羞耻。因为所赐给我们的圣灵将　神的爱浇灌在我们心里。"}],
		[{"T":"罗5:1","C":"我们既因信称义，就藉着我们的主耶稣基督得与　神相和。"}],
		[{"T":"罗14:17","C":"因为　神的国不在乎吃喝，只在乎公义、和平并圣灵中的喜乐。"}],
		[{"T":"西1:10-11","C":"好叫你们行事为人对得起主，凡事蒙他喜悦，在一切善事上结果子，渐渐地多知道　神；照他荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容；"},{"T":"箴4:18","C":"但义人的路好像黎明的光，越照越明，直到日午。"},{"T":"弗3:16-18","C":"求他按着他丰盛的荣耀，藉着他的灵，叫你们心里的力量刚强起来。使基督因你们的信，住在你们心里，叫你们的爱心有根有基，能以和众圣徒一同明白基督的爱是何等长阔高深！"},{"T":"彼后3:18","C":"你们却要在我们主救主耶稣基督的恩典和知识上有长进。愿荣耀归给他，从今直到永远。阿们。"}],
		[{"T":"耶32:40","C":"又要与他们立永远的约，必随着他们施恩，并不离开他们，且使他们有敬畏我的心，不离开我。"},{"T":"约壹2:19","C":"他们从我们中间出去，却不是属我们的；若是属我们的，就必仍旧与我们同在；他们出去显明都不是属我们的。"},{"T":"约壹2:27","C":"你们从主所受的恩膏常存在你们心里，并不用人教训你们，自有主的恩膏在凡事上教训你们。这恩膏是真的，不是假的，你们要按这恩膏的教训住在主里面。"},{"T":"启14:12","C":"圣徒的忍耐就在此，他们是守　神诫命和耶稣真道的。"},{"T":"彼前1:5","C":"你们这因信蒙　神能力保守的人，必能得着所预备、到末世要显现的救恩。"},{"T":"约壹5:13","C":"我将这些话写给你们信奉　神儿子之名的人，要叫你们知道自己有永生。"}]
	]
}, {
	"Q": "信徒死时从基督受什么益处？",
	"A": "信徒死时，他们的灵魂在圣洁上达于完全[1]，并且立刻进入荣耀里[2]；他们的身体仍旧与基督联合[3]，暂时安息在坟墓中，直到复活之时[4]。",
	"S": [
		[{"T":"来12:23","C":"有名录在天上诸长子之会所共聚的总会，有审判众人的　神和被成全之义人的灵魂，"}],
		[{"T":"路23:43","C":"耶稣对他说：“我实在告诉你：今日你要同我在乐园里了。”"},{"T":"路16:23","C":"他在阴间受痛苦，举目远远地望见亚伯拉罕，又望见拉撒路在他怀里，"},{"T":"林后5:6-8","C":"所以我们时常坦然无惧，并且晓得我们住在身内，便与主相离。因我们行事为人，是凭着信心，不是凭着眼见。我们坦然无惧，是更愿意离开身体与主同住。"},{"T":"腓1:23","C":"我正在两难之间，情愿离世与基督同在，因为这是好得无比的。"}],
		[{"T":"帖前4:14","C":"我们若信耶稣死而复活了，那已经在耶稣里睡了的人，　神也必将他与耶稣一同带来。"}],
		[{"T":"伯12:2","C":"“你们真是子民哪！你们死亡，智慧也就灭没了。"},{"T":"约5:28-29","C":"你们不要把这事看作希奇。时候要到，凡在坟墓里的，都要听见他的声音，就出来。行善的，复活得生；作恶的，复活定罪。"},{"T":"徒24:15","C":"并且靠着　神，盼望死人，无论善恶，都要复活，就是他们自己也有这个盼望。"},{"T":"罗8:23","C":"不但如此，就是我们这有圣灵初结果子的，也是自己心里叹息，等候得着儿子的名分，乃是我们的身体得赎。"},{"T":"帖前4:14","C":"我们若信耶稣死而复活了，那已经在耶稣里睡了的人，　神也必将他与耶稣一同带来。"}]
	]
}, {
	"Q": "信徒复活时从基督领受什么益处呢？",
	"A": "在复活的时候，信徒既然在荣耀中复活[1]，就在审判日当众被主承认，判为无罪[2]，并在充分以上帝为乐中完全蒙衪赐福[3]，直到永远[4]。",
	"S": [
		[{"T":"林前15:42-43","C":"死人复活也是这样：所种的是必朽坏的，复活的是不朽坏的；所种的是羞辱的，复活的是荣耀的；所种的是软弱的，复活的是强壮的；"}],
		[{"T":"太25:33-34","C":"把绵羊安置在右边，山羊在左边。于是，王要向那右边的说：‘你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。"},{"T":"太25:46","C":"这些人，要往永刑里去；那些义人，要往永生里去。”"},{"T":"太10:32","C":"凡在人面前认我的，我在我天上的父面前也必认他；"}],
		[{"T":"罗8:29","C":"因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。"},{"T":"林前2:9","C":"如经上所记：“　神为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。”"},{"T":"约壹3:2","C":"亲爱的弟兄啊，我们现在是　神的儿女，将来如何，还未显明；但我们知道，主若显现，我们必要像他，因为必得见他的真体。"}],
		[{"T":"诗16:11","C":"你必将生命的道路指示我；在你面前有满足的喜乐，在你右手中有永远的福乐。"},{"T":"帖前4:17","C":"以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。"}]
	]
}, {
	"Q": "上帝要人守什么本份？",
	"A": "上帝要人所守的本份乃是顺服衪显明的旨意[1]。",
	"S": [
		[{"T":"申29:29", "C":"隐秘的事是属耶和华我们　神的；惟有明显的事是永远属我们和我们子孙的，好叫我们遵行这律法上的一切话。”"},{"T":"弥6:8", "C":"世人哪，耶和华已指示你何为善，他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的　神同行。"},{"T":"撒上15:22", "C":"撒母耳说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭；顺从胜于公羊的脂油。"},{"T":"约壹5:2-3", "C":"我们若爱　神，又遵守他的诫命，从此就知道我们爱　神的儿女。我们遵守　神的诫命，这就是爱他了，并且他的诫命不是难守的。"}]
	]
}, {
	"Q": "上帝起初向人启示了什么作为顺服衪的标准呢？",
	"A": "上帝起初向人启示了道德律作为顺服衪的标准[1]。",
	"S": [
		[{"T":"罗2:14-15", "C":"没有律法的外邦人，若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法。这是显出律法的功用刻在他们心里，他们是非之心同作见证，并且他们的思念互相较量，或以为是，或以为非。）"},{"T":"罗10:5", "C":"摩西写着说：“人若行那出于律法的义，就必因此活着。”"}]
	]
}, {
	"Q": "道德律集中体现在什么里面？",
	"A": "道德律集中体现在十诫里面[1]。",
	"S": [
		[{"T":"申4:13", "C":"他将所吩咐你们当守的约指示你们，就是十条诫，并将这诫写在两块石版上。"},{"T":"太19:17-19", "C":"耶稣对他说：“你为什么以善事问我呢？只有一位是善的（有古卷作“你为什么称我是良善的？除了　神以外，没有一个良善的”）。你若要进入永生，就当遵守诫命。”他说：“什么诫命？”耶稣说：“就是‘不可杀人，不可奸淫，不可偷盗，不可作假见证，当孝敬父母，又当爱人如己。’”"}]
	]
}, {
	"Q": "十诫的总纲是什么？",
	"A": "十诫的总纲就是：我们要尽心、尽性、尽力、尽意爱主我们的上帝；又要爱人如己[1]。",
	"S": [
		[{"T":"太22:37-40", "C":"耶稣对他说：“你要尽心、尽性、尽意，爱主你的　神。这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命是律法和先知一切道理的总纲。”"}]
	]
}, {
	"Q": "十诫的序言说什么？",
	"A": "十诫的序言是：“我是耶和华你的上帝，曾将你从埃及地为奴之家领出来”[1]。",
	"S": [
		[{"T":"出20:2", "C":"我是耶和华你的　神，曾将你从埃及地为奴之家领出来。"},{"T":"申5:6", "C":"说：‘我是耶和华你的　神，曾将你从埃及地为奴之家领出来。"}]
	]
}, {
	"Q": "十诫的序言对我们有什么教训？",
	"A": "十诫的序言教训我们，因为上帝是主、是我们的上帝和救赎者，所以我们有责任遵守衪的一切诫命[1]。",
	"S": [
		[{"T":"路1:74-75", "C":"叫我们既从仇敌手中被救出来，就可以终身在他面前，坦然无惧地用圣洁、公义事奉他。"},{"T":"彼前1:14-19", "C":"你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说：“你们要圣洁，因为我是圣洁的。”你们既称那不偏待人、按各人行为审判人的主为父，就当存敬畏的心，度你们在世寄居的日子，知道你们得赎、脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。"}]
	]
}, {
	"Q": "第一诫命是什么？",
	"A": "第一条诫命是：“在我面前（和合本译为“除我以外”），你不可有别的神”[1]。",
	"S": [
		[{"T":"出20:3","C":"除了我以外，你不可有别的　神。"},{"T":"申5:7","C":"除了我以外，你不可有别的　神。"}]
	]
}, {
	"Q": "第一条诫命吩咐什么？",
	"A": "第一条诫命吩咐我们要认识并承认上帝是独一的真神，是我们的上帝[1]；并要如此去崇拜衪，荣耀衪[2]。",
	"S": [
		[{"T":"申26:17","C":"你今日认耶和华为你的　神，应许遵行他的道，谨守他的律例、诫命、典章，听从他的话。"},{"T":"代上28:9","C":"我儿所罗门哪，你当认识耶和华你父的　神，诚心乐意地事奉他。因为他鉴察众人的心，知道一切心思意念。你若寻求他，他必使你寻见；你若离弃他，他必永远丢弃你！"},{"T":"赛45:20-25","C":"你们从列国逃脱的人，要一同聚集前来。那些抬着雕刻木偶，祷告不能救人之神的，毫无知识。你们要述说陈明你们的理，让他们彼此商议。谁从古时指明？谁从上古述说？不是我耶和华吗？除了我以外，再没有　神！我是公义的　神，又是救主，除了我以外，再没有别　神！地极的人都当仰望我，就必得救。因为我是　神，再没有别　神！我指着自己起誓，我口所出的话是凭公义，并不反回。万膝必向我跪拜，万口必凭我起誓。人论我说：‘公义、能力，惟独在乎耶和华。人都必归向他。’”凡向他发怒的，必至蒙羞。以色列的后裔都必因耶和华得称为义，并要夸耀。"}],
		[{"T":"诗95:6-7","C":"来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。因为他是我们的　神，我们是他草场的羊，是他手下的民。惟愿你们今天听他的话。"},{"T":"诗29:2","C":"要将耶和华的名所当得的荣耀归给他，以圣洁的妆饰（“的”或作“为”）敬拜耶和华。"},{"T":"太4:10","C":"耶稣说：“撒但（“撒但”就是“抵挡”的意思，乃魔鬼的别名）退去吧！因为经上记着说：‘当拜主你的　神，单要事奉他。’”"}]
	]
}, {
	"Q": "第一条诫命禁止什么？",
	"A": "第一条诫命禁止我们否认[1]、不敬拜或不荣耀真神为上帝[2]，为我们的上帝[3]，又禁止我们将只当归于上帝的崇拜和荣耀归于任何受造物[4]。",
	"S": [
		[{"T":"诗14:1","C":"（大卫的诗，交与伶长。）愚顽人心里说：“没有　神。”他们都是邪恶，行了可憎恶的事；没有一个人行善。"}],
		[{"T":"罗1:20-21","C":"自从造天地以来，　神的永能和　神性是明明可知的，虽是眼不能见，但借着所造之物就可以晓得，叫人无可推诿。因为他们虽然知道　神，却不当作　神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。"}],
		[{"T":"诗81:10-11","C":"我是耶和华你的　神，曾把你从埃及地领上来。你要大大张口，我就给你充满。无奈我的民不听我的声音；以色列全不理我。"}],
		[{"T":"结8:16-18","C":"他又领我到耶和华殿的内院。谁知，在耶和华的殿门口、廊子和祭坛中间，约有二十五个人，背向耶和华的殿，面向东方拜日头。他对我说：“人子啊，你看见了吗？犹大家在此行这可憎的事还算为小吗？他们在这地遍行强暴，再三惹我发怒，他们手拿枝条举向鼻前。因此，我也要以忿怒行事，我眼必不顾惜，也不可怜他们；他们虽向我耳中大声呼求，我还是不听。”"},{"T":"罗1:25","C":"他们将　神的真实变为虚谎，去敬拜事奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿们！"}]
	]
}, {
	"Q": "第一条诫命中“在我面前”一语特别教训我们什么？",
	"A": "第一条诫命中“在我面前”一语教训我们：上帝无所不见，衪注意到人另有别神之罪，大为不悦[1]！",
	"S": [
		[{"T":"申30:17-18","C":"倘若你心里偏离，不肯听从，却被勾引去敬拜事奉别　神，我今日明明告诉你们：你们必要灭亡，在你过约旦河进去得为业的地上，你的日子必不长久。"},{"T":"代上28:9","C":"我儿所罗门哪，你当认识耶和华你父的　神，诚心乐意地事奉他。因为他鉴察众人的心，知道一切心思意念。你若寻求他，他必使你寻见；你若离弃他，他必永远丢弃你！"},{"T":"诗44:20-21","C":"倘若我们忘了　神的名，或向别　神举手，神岂不鉴察这事吗？因为他晓得人心里的隐秘。"},{"T":"结8:12","C":"他对我说：“人子啊，以色列家的长老暗中在各人画像屋里所行的，你看见了吗？他们常说：‘耶和华看不见我们，耶和华已经离弃这地。’”"}]
	]
}, {
	"Q": "第二条诫命是什么？",
	"A": "第二条诫命是：“你不可为自己雕刻偶像；也不可作什么形像，仿佛上天、下地和地底下、水中的百物。不可跪拜那些像；也不可事奉它，因为我耶和华你的上帝是忌邪的上帝。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我守我诫命的，我必向他们发慈爱，直到千代”[1]。",
	"S": [
		[{"T":"出20:4-6","C":"不可为自己雕刻偶像；也不可作什么形像仿佛上天、下地和地底下、水中的百物。不可跪拜那些像；也不可事奉它，因为我耶和华你的　神，是忌邪的　神。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我、守我诫命的，我必向他们发慈爱，直到千代。"},{"T":"申5:8-10","C":"不可为自己雕刻偶像，也不可作什么形像，仿佛上天、下地和地底下水中的百物。不可跪拜那些像，也不可事奉它，因为我耶和华你的　神是忌邪的　神。恨我的，我必追讨他的罪，自父及子，直到三四代；爱我、守我诫命的，我必向他们发慈爱，直到千代。"}]
	]
}, {
	"Q": "第二条诫命吩咐什么？",
	"A": "第二条诫命吩咐我们对上帝在圣经中所指定的宗教崇拜和蒙恩之道，要谨守遵行，保持纯全[1]。",
	"S": [
		[{"T":"申12:32","C":"凡我所吩咐的，你们都要谨守遵行，不可加添，也不可删减。"},{"T":"申32:46","C":"又说：“我今日所警教你们的，你们都要放在心上，要吩咐你们的子孙谨守遵行这律法上的话。"},{"T":"太28:20","C":"凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”"}],
	]
}, {
	"Q": "第二条诫命禁止什么？",
	"A": "第二条诫命禁止人用任何形像[1]，或用圣经中所未指定的其它任何方式敬拜上帝[2]。",
	"S": [
		[{"T":"申4:15-19","C":"所以你们要分外谨慎，因为耶和华在何烈山从火中对你们说话的那日，你们没有看见什么形像。惟恐你们败坏自己，雕刻偶像，仿佛什么男像女像，或地上走兽的像，或空中飞鸟的像。"},{"T":"徒17:29","C":"我们既是　神所生的，就不当以为　神的　神性像人用手艺、心思所雕刻的金、银、石。或地上爬物的像，或地底下水中鱼的像，"},{"T":"罗1:22-23","C":"自称为聪明，反成了愚拙；将不能朽坏之神的荣耀变为偶像，仿佛必朽坏的人和飞禽、走兽、昆虫的样式。又恐怕你向天举目观看，见耶和华你的　神为天下万民所摆列的日、月、星，就是天上的万象，自己便被勾引敬拜事奉它。"}],
		[{"T":"利10:1-2","C":"亚伦的儿子拿答、亚比户，各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。"},{"T":"申12:30-32","C":"那时就要谨慎，不可在他们除灭之后，随从他们的恶俗，陷入网罗，也不可访问他们的　神说：‘这些国民怎样事奉他们的　神，我也要照样行。’你不可向耶和华你的　神这样行，因为他们向他们的　神行了耶和华所憎嫌所恨恶的一切事，甚至将自己的儿女用火焚烧，献与他们的　神。凡我所吩咐的，你们都要谨守遵行，不可加添，也不可删减。"},{"T":"耶19:4-5","C":"因为他们和他们列祖，并犹大君王离弃我，将这地方看为平常，在这里向素不认识的别　神烧香，又使这地方满了无辜人的血。又建筑巴力的邱坛，好在火中焚烧自己的儿子，作为燔祭献给巴力。这不是我所吩咐的，不是我所提说的，也不是我心所起的意。"},{"T":"西2:18-23","C":"不可让人因着故意谦虚和敬拜天使，就夺去你们的奖赏。这等人拘泥在所见过的（有古卷作“这等人窥察所没有见过的”），随着自己的欲心，无故地自高自大，不持定元首，全身既然靠着他，筋节得以相助联络，就因　神大得长进。你们若是与基督同死，脱离了世上的小学，为什么仍像在世俗中活着，服从那“不可拿、不可尝、不可摸”等类的规条呢？这都是照人所吩咐、所教导的。说到这一切，正用的时候就都败坏了。这些规条使人徒有智慧之名，用私意崇拜，自表谦卑，苦待己身，其实在克制肉体的情欲上，是毫无功效。"}]
	]
}, {
	"Q": "第二条诫命所附加的理由是什么？",
	"A": "第二条诫命所附加的理由乃是：上帝对我们拥有主权[1]，我们是属衪的子民[2]，并且衪是忌邪的，要我们专心敬拜衪[3]。",
	"S": [
		[{"T":"诗95:2-3","C":"我们要来感谢他，用诗歌向他欢呼！因耶和华为大　神，为大王，超乎万　神之上。"},{"T":"诗95:6-7","C":"来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。因为他是我们的　神，我们是他草场的羊，是他手下的民。惟愿你们今天听他的话。"},{"T":"诗96:9-10","C":"当以圣洁的妆饰（“的”或作“为”）敬拜耶和华。全地要在他面前战抖。人在列邦中要说：“耶和华作王，世界就坚定，不得动摇；他要按公正审判众民。”"}],
		[{"T":"出19:5","C":"如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民；因为全地都是我的，"},{"T":"诗45:11","C":"王就羡慕你的美貌，因为他是你的主，你当敬拜他。"},{"T":"赛54:5","C":"因为造你的是你的丈夫，万军之耶和华是他的名；救赎你的是以色列的圣者，他必称为全地之神。"}],
		[{"T":"出34:14","C":"不可敬拜别　神，因为耶和华是忌邪的　神，名为忌邪者。"},{"T":"林前10:22","C":"我们可惹主的愤恨吗？我们比他还有能力吗？"}]
	]
}, {
	"Q": "第三条诫命是什么？",
	"A": "第三条诫命是：“你不可妄称耶和华你上帝的名，因为妄称耶和华名的，耶和华必不以他为无罪”[1]。",
	"S": [
		[{"T":"出20:7","C":"不可妄称耶和华你　神的名；因为妄称耶和华名的，耶和华必不以他为无罪。"},{"T":"申5:11","C":"不可妄称耶和华你　神的名；因为妄称耶和华名的，耶和华必不以他为无罪。"}]
	]
}, {
	"Q": "第三条诫命吩咐什么？",
	"A": "第三条诫命吩咐人圣洁恭敬地使用上帝的名字、尊称[1]、属性[2]、蒙恩之道[3]、话语[4]和作为[5]。",
	"S": [
		[{"T":"申10:20","C":"你要敬畏耶和华你的　神，事奉他，专靠他，也要指着他的名起誓。"},{"T":"诗29:2","C":""},{"T":"太6:9","C":"所以，你们祷告要这样说：‘我们在天上的父：愿人都尊你的名为圣。"}],
		[{"T":"代上29:10-13","C":"所以，大卫在会众面前称颂耶和华说：“耶和华我们的父，以色列的　神，是应当称颂，直到永永远远的！耶和华啊，尊大、能力、荣耀、强胜、威严都是你的；凡天上地下的都是你的；国度也是你的；并且你为至高，为万有之首。丰富尊荣都从你而来。你也治理万物。在你手里有大能大力，使人尊大强盛都出于你。我们的　神啊，现在我们称谢你，赞美你荣耀之名！"},{"T":"启15:3-4","C":"唱　神仆人摩西的歌和羔羊的歌，说：“主　神，全能者啊，你的作为大哉，奇哉！万世之王啊（“世”或作“国”），你的道途义哉，诚哉！主啊，谁敢不敬畏你，不将荣耀归与你的名呢？因为独有你是圣的，万民都要来在你面前敬拜，因你公义的作为已经显出来了。”"}],
		[{"T":"玛1:14","C":"“行诡诈的在群中有公羊，他许愿却用有残疾的献给主，这人是可咒诅的，因为我是大君王，我的名在外邦中是可畏的。”这是万军之耶和华说的。"},{"T":"徒2:42","C":"都恒心遵守使徒的教训，彼此交接，掰饼，祈祷。"},{"T":"林前11:27-28","C":"所以，无论何人不按理吃主的饼、喝主的杯，就是干犯主的身、主的血了。人应当自己省察，然后吃这饼、喝这杯。"}],
		[{"T":"诗138:2","C":"我要向你的圣殿下拜，为你的慈爱和诚实称赞你的名；因你使你的话显为大，过于你所应许的（或作“超乎你的名声”）。"},{"T":"启22:18-19","C":"我向一切听见这书上预言的作见证，若有人在这预言上加添什么，　神必将写在这书上的灾祸加在他身上；这书上的预言，若有人删去什么，　神必从这书上所写的生命树和圣城删去他的分。"}],
		[{"T":"诗107:21-24","C":"但愿人因耶和华的慈爱和他向人所行的奇事都称赞他。愿他们以感谢为祭献给他，欢呼述说他的作为。在海上坐船，在大水中经理事务的，他们看见耶和华的作为，并他在深水中的奇事。"},{"T":"启4:11","C":"“我们的主，我们的　神，你是配得荣耀、尊贵、权柄的，因为你创造了万物，并且万物是因你的旨意被创造而有的。"}]
	]
}, {
	"Q": "第三条诫命禁止什么？",
	"A": "第三条诫命禁止人亵渎或滥用凡上帝用以显明衪自己的一切[1]。",
	"S": [
		[{"T":"利19:12","C":"不可指着我的名起假誓，亵渎你　神的名。我是耶和华。"},{"T":"赛5:12","C":"他们在筵席上弹琴、鼓瑟、击鼓、吹笛、饮酒，却不顾念耶和华的作为，也不留心他手所做的。"},{"T":"玛2:2","C":"万军之耶和华说：“你们若不听从，也不放在心上，将荣耀归与我的名，我就使咒诅临到你们，使你们的福分变为咒诅；因你们不把诫命放在心上，我已经咒诅你们了。"},{"T":"太5:33-37","C":"你们又听见有吩咐古人的话，说：‘不可背誓，所起的誓，总要向主谨守。’只是我告诉你们：什么誓都不可起。不可指着天起誓，因为天是　神的座位；不可指着地起誓，因为地是他的脚凳；也不可指着耶路撒冷起誓，因为耶路撒冷是大君的京城；又不可指着你的头起誓，因为你不能使一根头发变黑变白了。你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者（或作“是从恶里出来的”）。"},{"T":"雅5:12","C":"我的弟兄们，最要紧的是不可起誓。不可指着天起誓，也不可指着地起誓，无论何誓都不可起。你们说话，是就说是，不是就说不是，免得你们落在审判之下。"}]
	]
}, {
	"Q": "第三条诫命所附加的理由是什么？",
	"A": "第三条诫命所附加的理由乃是：虽然那干犯这条诫的人可以逃避人的刑罚，但是主我们的上帝却不容那人逃避衪公义的审判[1]。",
	"S": [
		[{"T":"申28:58-59","C":"这书上所写律法的一切话是叫你敬畏耶和华你　神可荣可畏的名。你若不谨守遵行，耶和华就必将奇灾，就是至大至长的灾，至重至久的病，加在你和你后裔的身上，"},{"T":"撒上3:13","C":"所以我向以利家起誓说：‘以利家的罪孽，虽献祭奉礼物，永不能得赎去。’”"},{"T":"撒上4:11","C":"神的约柜被掳去，以利的两个儿子何弗尼、非尼哈也都被杀了。"}]
	]
}, {
	"Q": "第四条诫命是什么？",
	"A": "第四条诫命是：“当记念安息日，守为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你上帝当守的安息日；这一日你和你的儿女、仆婢、牲畜、和你城里寄居的客旅，无论何工都不可作，因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日”[1]。",
	"S": [
		[{"T":"出20:8-11","C":"当记念安息日，守为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你　神当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可作，因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。"},{"T":"申5:12-15","C":"当照耶和华你　神所吩咐的，守安息日为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你　神当守的安息日。这一日，你和你的儿女、仆婢、牛、驴、牲畜，并在你城里寄居的客旅，无论何工都不可作，使你的仆婢可以和你一样安息。你也要记念你在埃及地作过奴仆，耶和华你　神用大能的手和伸出来的膀臂，将你从那里领出来。因此，耶和华你的　神吩咐你守安息日。"}]
	]
}, {
	"Q": "第四条诫命吩咐什么？",
	"A": "第四条诫命吩咐人将圣经所规定的时日都向上帝守为圣；衪特意指定七日内一整天，叫人向衪守为圣安息日[1]。",
	"S": [
		[{"T":"出31:13","C":"“你要吩咐以色列人说：‘你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。"},{"T":"出31:16-17","C":"故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”"},{"T":"利19:30","C":"你们要守我的安息日，敬我的圣所。我是耶和华。"},{"T":"申5:12","C":"当照耶和华你　神所吩咐的，守安息日为圣日。"},{"T":"赛56:2-7","C":"谨守安息日而不干犯，禁止己手而不作恶；如此行、如此持守的人便为有福。”与耶和华联合的外邦人不要说：“耶和华必定将我从他民中分别出来。”太监也不要说：“我是枯树。”因为耶和华如此说：“那些谨守我的安息日，拣选我所喜悦的事，持守我约的太监，我必使他们在我殿中，在我墙内有记念、有名号，比有儿女的更美。我必赐他们永远的名，不能剪除。还有那些与耶和华联合的外邦人，要事奉他，要爱耶和华的名，要作他的仆人，就是凡守安息日不干犯、又持守他（原文作“我”）约的人。我必领他们到我的圣山，使他们在祷告我的殿中喜乐。他们的燔祭和平安祭，在我坛上必蒙悦纳。因我的殿必称为万民祷告的殿！”"}]
	]
}, {
	"Q": "上帝指定七日的哪一日为安息日？",
	"A": "上帝从世界的开始到基督复活指定一周的第七日为安息日[1]；此后直到世界的末了，指定一周的第一日为基督徒的安息日[2]。",
	"S": [
		[{"T":"创2:3","C":"神赐福给第七日，定为圣日，因为在这日　神歇了他一切创造的工，就安息了。"},{"T":"出20:11","C":"因为六日之内，耶和华造天、地、海和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。"},{"T":"路23:56","C":"她们就回去，预备了香料香膏。她们在安息日，便遵着诫命安息了。"}],
		[{"T":"可2:27-28","C":"又对他们说：“安息日是为人设立的，人不是为安息日设立的。所以，人子也是安息日的主。”"},{"T":"约20:19-26","C":"那日（就是七日的第一日）晚上，门徒所在的地方，因怕犹太人，门都关了。耶稣来站在当中，对他们说：“愿你们平安！”了这话，就把手和肋旁指给他们看。门徒看见主，就喜乐了。耶稣又对他们说：“愿你们平安！父怎样差遣了我，我也照样差遣你们。说了这话，就向他们吹一口气，说：“你们受圣灵。你们赦免谁的罪，谁的罪就赦免了；你们留下谁的罪，谁的罪就留下了。”那十二个门徒中，有称为低土马的多马，耶稣来的时候，他没有和他们同在。那些门徒就对他说：“我们已经看见主了。”多马却说：“我非看见他手上的钉痕，用指头探入那钉痕，又用手探入他的肋旁，我总不信。”过了八日，门徒又在屋里，多马也和他们同在。门都关了。耶稣来站在当中说：“愿你们平安！”"},{"T":"徒20:7","C":"七日的第一日，我们聚会擘饼的时候，保罗因为要次日起行，就与他们讲论，直讲到半夜。"},{"T":"林前16:1-2","C":"论到为圣徒捐钱，我从前怎样吩咐加拉太的众教会，你们也当怎样行。每逢七日的第一日，各人要照自己的进项抽出来留着，免得我来的时候现凑。"},{"T":"启1:10","C":"当主日，我被圣灵感动，听见在我后面有大声音如吹号，说："}]
	]
}, {
	"Q": "怎样才是尊安息日为圣？",
	"A": "尊安息日为圣，乃是整日合乎圣洁地安息，甚至停止平日那些合乎上帝律法的属世职务和娱乐[1]；并用全部时间与众人一起或在家中敬拜上帝[2]，只有为着必须的工作和施行怜悯所占的时间才是例外[3]。",
	"S": [
		[{"T":"出16:25-29","C":"摩西说：“你们今天吃这个吧！因为今天是向耶和华守的安息日，你们在田野必找不着了。六天可以收取，第七天乃是安息日，那一天必没有了。”第七天百姓中有人出去收，什么也找不着。耶和华对摩西说：“你们不肯守我的诫命和律法要到几时呢？你们看！耶和华既将安息日赐给你们，所以第六天他赐给你们两天的食物，第七天各人要住在自己的地方，不许什么人出去。”"},{"T":"出20:10","C":"但第七日是向耶和华你　神当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可作，"},{"T":"利23:3","C":"六日要作工，第七日是圣安息日；当有圣会，你们什么工都不可作。这是在你们一切的住处向耶和华守的安息日。"},{"T":"尼13:15-22","C":"那些日子，我在犹大见有人在安息日榨酒（原文作“踹酒榨”），搬运禾捆，驮在驴上，又把酒、葡萄、无花果和各样的担子，在安息日担入耶路撒冷，我就在他们卖食物的那日，警戒他们。又有推罗人住在耶路撒冷，他们把鱼和各样货物运进来，在安息日卖给犹大人。我就斥责犹大的贵胄说：“你们怎么行这恶事，犯了安息日呢？从前你们列祖岂不是这样行，以致我们　神使一切灾祸临到我们和这城吗？现在你们还犯安息日，使忿怒越发临到以色列！”在安息日的前一日，耶路撒冷城门有黑影的时候，我就吩咐人将门关锁，不过安息日不准开放。我又派我几个仆人管理城门，免得有人在安息日担什么担子进城。于是商人和贩卖各样货物的，一两次住宿在耶路撒冷城外。我就警戒他们说：“你们为何在城外住宿呢？若再这样，我必下手拿办你们。”从此以后，他们在安息日不再来了。我吩咐利未人洁净自己，来守城门，使安息日为圣。我的　神啊，求你因这事记念我，照你的大慈爱怜恤我。"},{"T":"赛58:13-14","C":"你若在安息日掉转（或作“谨慎”）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。”这是耶和华亲口说的。"},{"T":"耶17:21-22","C":"耶和华如此说：你们要谨慎，不要在安息日担什么担子进入耶路撒冷的各门；也不要在安息日从家中担出担子去。无论何工都不可做，只要以安息日为圣日，正如我所吩咐你们列祖的。’"}],
		[{"T":"出20:8","C":"当记念安息日，守为圣日。"},{"T":"利23:3","C":"六日要作工，第七日是圣安息日；当有圣会，你们什么工都不可作。这是在你们一切的住处向耶和华守的安息日。"},{"T":"诗92:1-2","C":"（安息日的诗歌。）称谢耶和华，歌颂你至高者的名！用十弦的乐器和瑟，用琴弹幽雅的声音，早晨传杨你的慈爱，"},{"T":"赛58:13","C":"你若在安息日掉转（或作“谨慎”）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，"},{"T":"路4:16","C":"耶稣来到拿撒勒，就是他长大的地方。在安息日，照他平常的规矩进了会堂，站起来要念圣经。"},{"T":"徒20:7","C":"七日的第一日，我们聚会擘饼的时候，保罗因为要次日起行，就与他们讲论，直讲到半夜。"}],
		[{"T":"太12:1-13","C":"那时，耶稣在安息日从麦地经过。他的门徒饿了，就掐起麦穗来吃。法利赛人看见，就对耶稣说：“看哪，你的门徒做安息日不可做的事了！”耶稣对他们说：“经上记着大卫和跟从他的人饥饿之时所做的事，你们没有念过吗？他怎么进了　神的殿，吃了陈设饼，这饼不是他和跟从他的人可以吃得，惟独祭司才可以吃。再者，律法上所记的，当安息日，祭司在殿里犯了安息日，还是没有罪，你们没有念过吗？但我告诉你们：在这里有一人比殿更大。‘我喜爱怜恤，不喜爱祭祀。’你们若明白这话的意思，就不将无罪的当作有罪的了。因为人子是安息日的主。”耶稣离开那地方，进了一个会堂。那里有一个人枯干了一只手。有人问耶稣说：“安息日治病，可以不可以？”意思是要控告他。耶稣说：“你们中间谁有一只羊，当安息日掉在坑里，不把它抓住拉上来呢？人比羊何等贵重呢！所以，在安息日做善事是可以的。”于是对那人说：“伸出手来！”他把手一伸，手就复了原，和那只手一样。"}]
	]
}, {
	"Q": "第四条诫命禁止什么？",
	"A": "第四条诫命禁止人对那当守的本份忽略或塞责[1]，并禁止人因怠惰，或行本来有罪的事[2]，或对俗务或娱乐发生不必需的心思、言语或行为，以致亵渎上日[3]。",
	"S": [
		[{"T":"结22:26","C":"其中的祭司强解我的律法，亵渎我的圣物，不分别圣的和俗的，也不使人分辨洁净的和不洁净的，又遮眼不顾我的安息日，我也在他们中间被亵慢。"},{"T":"玛1:13","C":"你们又说：‘这些事何等烦琐！’并嗤之以鼻。”这是万军之耶和华说的。“你们把抢夺的、瘸腿的、有病的拿来献上为祭。我岂能从你们手中收纳呢？”这是耶和华说的。"},{"T":"摩8:5","C":"你们说：“月朔几时过去？我们好卖粮；安息日几时过去？我们好摆开麦子。”卖出用小升斗，收银用大戥子，用诡诈的天平欺哄人，"}],
		[{"T":"结23:38","C":"此外，她们还有向我所行的，就是同日玷污我的圣所，干犯我的安息日。"}],
		[{"T":"赛58:13-14","C":"你若在安息日掉转（或作“谨慎”）你的脚步，在我圣日不以操作为喜乐，称安息日为可喜乐的，称耶和华的圣日为可尊重的，而且尊敬这日，不办自己的私事，不随自己的私意，不说自己的私话，你就以耶和华为乐。耶和华要使你乘驾地的高处，又以你祖雅各的产业养育你。”这是耶和华亲口说的。"},{"T":"耶17:24","C":"耶和华说：“你们若留意听从我，在安息日不担什么担子进入这城的各门，只以安息日为圣日，在那日无论何工都不做，"},{"T":"耶17:27","C":"你们若不听从我，不以安息日为圣日，仍在安息日担担子进入耶路撒冷的各门，我必在各门中点火，这火也必烧毁耶路撒冷的宫殿，不能熄灭。”"}]
	]
}, {
	"Q": "第四条诫命所附加的理由是什么?",
	"A": "第四条诫命所附加的理由是：上帝让我们一周之内有六日作自己的工[1]，衪要我们特别尊重第七日[2]，衪自己也作了榜样[3]，并且赐福于安息日[4]。",
	"S": [
		[{"T":"出20:9","C":"六日要劳碌作你一切的工，"},{"T":"出31:15-16","C":"六日要作工，但第七日是安息圣日，是向耶和华守为圣的；凡在安息日作工的，必要把他治死。’故此，以色列人要世世代代守安息日为永远的约。"}],
		[{"T":"利23:3","C":"六日要作工，第七日是圣安息日；当有圣会，你们什么工都不可作。这是在你们一切的住处向耶和华守的安息日。"}],
		[{"T":"出31:17","C":"这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。”"}],
		[{"T":"创2:3","C":"神赐福给第七日，定为圣日，因为在这日　神歇了他一切创造的工，就安息了。"}]
	]
}, {
	"Q": "第五条诫命是什么？",
	"A": "第五条诫命是：“当孝敬父母，使你的日子在耶和华你上帝所赐你的地上，得以长久”[1]。",
	"S": [
		[{"T":"出20:12","C":"当孝敬父母，使你的日子在耶和华你　神所赐你的地上得以长久。"},{"T":"申5:16","C":"当照耶和华你　神所吩咐的孝敬父母，使你得福，并使你的日子在耶和华你　神所赐你的地上得以长久。"}]
	]
}, {
	"Q": "第五条诫命吩咐什么？",
	"A": "第五条诫吩咐人按照各人的尊卑长幼,履行自己的本份,并给予对方当受的敬重[1]。",
	"S": [
		[{"T":"罗13:1","C":"在上有权柄的，人人当顺服他，因为没有权柄不是出于　神的，凡掌权的都是　神所命的。"},{"T":"罗13:7","C":"凡人所当得的，就给他；当得粮的，给他纳粮；当得税的，给他上税；当惧怕的，惧怕他；当恭敬的，恭敬他。"},{"T":"罗12:10","C":"爱弟兄，要彼此亲热；恭敬人，要彼此推让。"},{"T":"弗5:21-22","C":"又当存敬畏基督的心，彼此顺服。你们作妻子的，当顺服自己的丈夫，如同顺服主。"},{"T":"弗6:1","C":"你们作儿女的，要在主里听从父母，这是理所当然的。"},{"T":"弗6:4-5","C":"你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。你们作仆人的，要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般。"},{"T":"弗6:9","C":"你们作主人的待仆人也是一理，不要威吓他们，因为知道他们和你们同有一位主在天上，他并不偏待人。"},{"T":"彼前2:17","C":"务要尊敬众人，亲爱教中的弟兄，敬畏　神，尊敬君王。"}]
	]
}, {
	"Q": "第五条诫命禁止什么？",
	"A": "第五条诫命禁止人忽略或违反各人按其地位和身份当受的尊重和当得的侍奉[1]。",
	"S": [
		[{"T":"太15:4-6","C":"神说：‘当孝敬父母’，又说：‘咒骂父母的，必治死他。’你们倒说：‘无论何人对父母说，我所当奉给你的，已经作了供献，他就可以不孝敬父母。’这就是你们借着遗传，废了　神的诫命。"},{"T":"罗13:7-8","C":"凡人所当得的，就给他；当得粮的，给他纳粮；当得税的，给他上税；当惧怕的，惧怕他；当恭敬的，恭敬他。凡事都不可亏欠人，惟有彼此相爱，要常以为亏欠，因为爱人的就完全了律法。"}]
	]
}, {
	"Q": "第五条诫命所附加的理由是什么？",
	"A": "第五条诫命所附加的理由是：有长寿和兴盛的应许（只要是为了荣耀上帝，造福自己）赐给凡遵守此诫命的人[1]。",
	"S": [
		[{"T":"出20:12","C":"当孝敬父母，使你的日子在耶和华你　神所赐你的地上得以长久。"},{"T":"申5:16","C":"当照耶和华你　神所吩咐的孝敬父母，使你得福，并使你的日子在耶和华你　神所赐你的地上得以长久。"},{"T":"弗6:2-3","C":"要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。"}]
	]
}, {
	"Q": "第六条诫命是什么？",
	"A": "第六条诫命是：“不可杀人”[1]。",
	"S": [
		[{"T":"出20:13","C":"不可杀人。"},{"T":"申5:17","C":"不可杀人。"}]
	]
}, {
	"Q": "第六条诫命吩咐什么？",
	"A": "第六条诫命吩咐人运用合乎上帝律法的各种方法，竭力保全自己和他人的生命[1]。",
	"S": [
		[{"T":"诗82:3","C":"你们当为贫寒的人和孤儿伸冤，当为困苦和穷乏的人施行公义。"},{"T":"伯29:13","C":"将要灭亡的为我祝福；我也使寡妇心中欢乐。"},{"T":"王上18:4","C":"耶洗别杀耶和华众先知的时候，俄巴底将一百个先知藏了，每五十人藏在一个洞里，拿饼和水供养他们。"},{"T":"弗5:28-29","C":"丈夫也当照样爱妻子，如同爱自己的身子，爱妻子便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样，"}]
	]
}, {
	"Q": "第六条诫命禁止什么？",
	"A": "第六条诫命禁止我们自杀[1]，或不义地夺去邻舍的生命[2]，或有任何这样的倾向[3]。",
	"S": [
		[{"T":"徒16:28","C":"保罗大声呼叫说：“不要伤害自己！我们都在这里。”"}],
		[{"T":"创9:6","C":"凡流人血的，他的血也必被人所流；因为　神造人，是照自己的形像造的。"}],
		[{"T":"太5:22","C":"只是我告诉你们：凡向弟兄动怒的，难免受审判（有古卷在“凡”字下添“无缘无故地”五字）。凡骂弟兄是拉加的，难免公会的审断；凡骂弟兄是魔利的，难免地狱的火。"},{"T":"约壹3:15","C":"凡恨他弟兄的，就是杀人的；你们晓得凡杀人的，没有永生存在他里面。"},{"T":"加5:15","C":"你们要谨慎，若相咬相吞，只怕要彼此消灭了。"},{"T":"箴24:11-12","C":"人被拉到死地，你要解救；人将被杀，你须拦阻。你若说：“这事我未曾知道”，那衡量人心的，岂不明白吗？保守你命的，岂不知道吗？他岂不按各人所行的报应各人吗？"},{"T":"出21:18-32","C":"人若彼此相争，这个用石头或是拳头打那个，尚且不至于死，不过躺卧在床，若再能起来扶杖而出，那打他的可算无罪；但要将他耽误的工夫用钱赔补，并要将他全然医好。人若用棍子打奴仆或婢女，立时死在他的手下，他必要受刑；若过一两天才死，就可以不受刑，因为是用钱买的。人若彼此争斗，伤害有孕的妇人，甚至坠胎，随后却无别害，那伤害她的总要按妇人的丈夫所要的，照审判官所断的受罚。若有别害，就要以命偿命，以眼还眼，以牙还牙，以手还手，以脚还脚，以烙还烙，以伤还伤，以打还打。人若打坏了他奴仆或是婢女的一只眼，就要因他的眼放他去得以自由。若打掉了他奴仆或是婢女的一个牙，就要因他的牙放他去得以自由。牛若触死男人或是女人，总要用石头打死那牛，却不可吃它的肉，牛的主人可算无罪。倘若那牛素来是触人的，有人报告了牛主，他竟不把牛拴着，以致把男人或是女人触死，就要用石头打死那牛，牛主也必治死；若罚他赎命的价银，他必照所罚的赎他的命。牛无论触了人的儿子或是女儿，必照这例办理。牛若触了奴仆或是婢女，必将银子三十舍客勒给他们的主人，也要用石头把牛打死。"}]
	]
}, {
	"Q": "第七条诫命是什么？",
	"A": "第七条诫命是：“不可奸淫”[1]。",
	"S": [
		[{"T":"出20:14","C":"不可奸淫。"},{"T":"申5:18","C":"不可奸淫。"}]
	]
}, {
	"Q": "第七条诫命吩咐什么？",
	"A": "第七条诫命吩咐我们在心思[1]、言语[2]和行为上[3]，保守自己[4]和邻舍的贞洁[5]。",
	"S": [
		[{"T":"太5:28","C":"只是我告诉你们：凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。"}],
		[{"T":"弗4:29","C":"污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。"},{"T":"西4:6","C":"你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。"}],
		[{"T":"彼前3:2","C":"这正是因看见你们有贞洁的品行和敬畏的心。"}],
		[{"T":"帖前4:3-5","C":"神的旨意就是要你们成为圣洁，远避淫行；要你们各人晓得怎样用圣洁、尊贵守着自己的身体，不放纵私欲的邪情，像那不认识　神的外邦人。"}],
		[{"T":"林前7:2-3","C":"但要免淫乱的事，男子当各有自己的妻子，女子也当各有自己的丈夫。丈夫当用合宜之分待妻子，妻子待丈夫也要如此。"},{"T":"弗5:11-12","C":"那暗昧无益的事，不要与人同行，倒要责备行这事的人。因为他们暗中所行的，就是提起来也是可耻的。"}]
	]
}, {
	"Q": "第七条诫命禁止什么？",
	"A": "第七条诫命禁止一切不洁的心思[1]、言语[2]和行为[3]。",
	"S": [
		[{"T":"太5:28","C":"只是我告诉你们：凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。"}],
		[{"T":"弗5:4","C":"淫词、妄语和戏笑的话都不相宜，总要说感谢的话。"}],
		[{"T":"弗5:3","C":"至于淫乱并一切污秽，或是贪婪，在你们中间连提都不可，方合圣徒的体统。"}]
	]
}, {
	"Q": "第八条诫命是什么？",
	"A": "第八条诫命是：“不可偷盗”[1]。",
	"S": [
		[{"T":"出20:15","C":"不可偷盗。"},{"T":"申5:19","C":"不可偷盗。"}]
	]
}, {
	"Q": "第八条诫命吩咐什么？",
	"A": "第八条诫命吩咐我们，以合乎上帝律法的方式，取得并增加自己[1]与别人的财富和产业[2]。",
	"S": [
		[{"T":"帖后3:10-13","C":"我们在你们那里的时候，曾吩咐你们说：“若有人不肯做工，就不可吃饭。”因我们听说，在你们中间有人不按规矩而行，什么工都不做，反倒专管闲事。我们靠主耶稣基督，吩咐、劝戒这样的人，要安静做工，吃自己的饭。弟兄们，你们行善不可丧志。"},{"T":"罗12:17","C":"不要以恶报恶。众人以为美的事，要留心去做。"},{"T":"箴27:23","C":"你要详细知道你羊群的景况，留心料理你的牛群；"}],
		[{"T":"利25:35","C":"你的弟兄在你那里若渐渐贫穷，手中缺乏，你就要帮补他，使他与你同住，像外人和寄居的一样。"},{"T":"箴13:4","C":"懒惰人羡慕，却无所得；殷勤人必得丰裕。"},{"T":"箴20:4","C":"懒惰人因冬寒不肯耕种，到收割的时候，他必讨饭而无所得。"},{"T":"箴24:30-34","C":"我经过懒惰人的田地、无知人的葡萄园，荆棘长满了地皮，刺草遮盖了田面，石墙也坍塌了。我看见就留心思想，我看着就领了训诲。再睡片时，打盹片时，抱着手躺卧片时，你的贫穷，就必如强盗速来，你的缺乏，仿佛拿兵器的人来到。"},{"T":"腓2:4","C":"各人不要单顾自己的事，也要顾别人的事。"}]
	]
}, {
	"Q": "第八条试命禁止什么？",
	"A": "第八条诫命禁止一切不正当地损害我们自己[1]和邻舍的财富或产业的言行[2]。",
	"S": [
		[{"T":"提前5:8","C":"人若不看顾亲属，就是背了真道，比不信的人还不好。不看顾自己家里的人更是如此。"}],
		[{"T":"箴21:6","C":"用诡诈之舌求财的，就是自己取死；所得之财，乃是吹来吹去的浮云。"},{"T":"弗4:28","C":"从前偷窃的，不要再偷；总要劳力，亲手做正经事，就可有余，分给那缺少的人。"},{"T":"帖后3:7-10","C":"你们自己原知道应当怎样效法我们。因为我们在你们中间，未尝不按规矩而行，也未尝白吃人的饭，倒是辛苦劳碌，昼夜做工，免得叫你们一人受累。这并不是因我们没有权柄，乃是要给你们作榜样，叫你们效法我们。我们在你们那里的时候，曾吩咐你们说：“若有人不肯做工，就不可吃饭。”"}]
	]
}, {
	"Q": "第九条诫命是什么？",
	"A": "第九条诫命是：“不可作假见证陷害人”[1]。",
	"S": [
		[{"T":"出20:16","C":"不可作假见证陷害人。"},{"T":"申5:20","C":"不可作假见证陷害人。"}]
	]
}, {
	"Q": "第九条诫命吩咐什么？",
	"A": "第九条诫命吩咐人维护并促进人与人之间的诚实[1]，以及我们自己[2]和邻舍的好名声[3]，尤其是在作见证时更当如此[4]。",
	"S": [
		[{"T":"亚8:16","C":"你们所当行的是这样：各人与邻舍说话诚实，在城门口按至理判断，使人和睦；"}],
		[{"T":"彼前3:16","C":"存着无亏的良心，叫你们在何事上被毁谤，就在何事上可以叫那诬赖你们在基督里有好品行的人自觉羞愧。"},{"T":"徒25:10","C":"保罗说：“我站在凯撒的堂前，这就是我应当受审的地方。我向犹太人并没有行过什么不义的事，这也是你明明知道的。"}],
		[{"T":"约参12","C":"低米丢行善，有众人给他作见证，又有真理给他作见证，就是我们也给他作见证。你也知道我们的见证是真的。"}],
		[{"T":"箴14:5","C":"诚实见证人，不说谎话；假见证人，吐出谎言。"}, {"T":"箴14:25","C":"作真见证的，救人性命；吐出谎言的，施行诡诈。"}]
	]
}, {
	"Q": "第九条诫命禁止什么？",
	"A": "第九条诫命禁止有损诚实[1]，有害我们自己或邻舍好名声的一切言行[2]。",
	"S": [
		[{"T":"箴19:5","C":"作假见证的，必不免受罚；吐出谎言的，终不能逃脱。"},{"T":"箴6:16-19","C":"耶和华所恨恶的有六样，连他心所憎恶的共有七样：就是高傲的眼，撒谎的舌，流无辜人血的手，图谋恶计的心，飞跑行恶的脚，吐谎言的假见证，并弟兄中布散纷争的人。"}],
		[{"T":"利19:16","C":"不可在民中往来搬弄是非，也不可与邻舍为敌，置之于死（原文作“流他的血”）。我是耶和华。"},{"T":"诗15:3","C":"他不以舌头谗谤人，不恶待朋友，也不随夥毁谤邻里。"},{"T":"路3:14","C":"又有兵丁问他说：“我们当做什么呢？”约翰说：“不要以强暴待人，也不要讹诈人，自己有钱粮就当知足。”"}]
	]
}, {
	"Q": "第十条诫命是什么？",
	"A": "第十条诫命是：“不可贪恋人的房屋；也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的”[1]。",
	"S": [
		[{"T":"出20:17","C":"不可贪恋人的房屋；也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的。”"},{"T":"申5:21","C":"不可贪恋人的妻子；也不可贪图人的房屋、田地、仆婢、牛、驴，并他一切所有的。’"}]
	]
}, {
	"Q": "第十条诫命吩咐什么？",
	"A": "第十条诫命吩咐我们要对自己的境况完全知足[1]，用正直仁爱的精神对待邻舍及其所拥有的一切[2]。",
	"S": [
		[{"T":"诗34:1","C":"（大卫在亚比米勒面前装疯，被他赶出去，就作这诗。）我要时时称颂耶和华，赞美他的话必常在我口中。"},{"T":"腓4:11","C":"我并不是因缺乏说这话，我无论在什么景况都可以知足，这是我已经学会了。"},{"T":"提前6:6","C":"然而，敬虔加上知足的心便是大利了，"},{"T":"来13:5","C":"你们存心不可贪爱钱财，要以自己所有的为足。因为主曾说：“我总不撇下你，也不丢弃你。”"}],
		[{"T":"路15:6","C":"就请朋友邻舍来，对他们说：‘我失去的羊已经找着了，你们和我一同欢喜吧！’"},{"T":"路15:9","C":"找着了，就请朋友邻舍来，对他们说：‘我失落的那块钱已经找着了，你们和我一同欢喜吧！’"},{"T":"路15:11-32","C":"耶稣又说：“一个人有两个儿子。小儿子对父亲说：‘父亲，请你把我应得的家业分给我。’他父亲就把产业分给他们。过了不多几日，小儿子就把他一切所有的都收拾起来，往远方去了。在那里任意放荡，浪费资财。既耗尽了一切所有的，又遇着那地方大遭饥荒，就穷苦起来。于是去投靠那地方的一个人，那人打发他到田里去放猪。他恨不得拿猪所吃的豆荚充饥，也没有人给他。他醒悟过来，就说：‘我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？我要起来，到我父亲那里去，向他说：父亲！我得罪了天，又得罪了你；从今以后，我不配称为你的儿子，把我当作一个雇工吧！’于是起来，往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。儿子说：‘父亲！我得罪了天，又得罪了你；从今以后，我不配称为你的儿子。’父亲却吩咐仆人说：‘把那上好的袍子快拿出来给他穿，把戒指戴在他指头上，把鞋穿在他脚上，把那肥牛犊牵来宰了，我们可以吃喝快乐。因为我这个儿子是死而复活，失而又得的。’他们就快乐起来。那时，大儿子正在田里。他回来，离家不远，听见作乐跳舞的声音，便叫过一个仆人来，问是什么事。仆人说：‘你兄弟来了。你父亲因为得他无灾无病地回来，把肥牛犊宰了！’大儿子却生气，不肯进去。他父亲就出来劝他。他对父亲说：‘我服事你这多年，从来没有违背过你的命，你并没有给我一只山羊羔，叫我和朋友一同快乐。但你这个儿子和娼妓吞尽了你的产业，他一来了，你倒为他宰了肥牛犊。’父亲对他说：‘儿啊！你常和我同在，我一切所有的都是你的；只是你这个兄弟是死而复活、失而又得的，所以我们理当欢喜快乐。’”"},{"T":"罗12:15","C":"与喜乐的人要同乐；与哀哭的人要同哭。"},{"T":"林前13:4-6","C":"爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；"},{"T":"腓2:4","C":"各人不要单顾自己的事，也要顾别人的事。"}]
	]
}, {
	"Q": "第十条诫命禁止什么？",
	"A": "第十条诫命禁止我们对自己的现状不满[1]，对邻舍的善况嫉妒、难受[2]，并对他所拥有的表现出非份的举动和感受[3]。",
	"S": [
		[{"T":"林前10:10","C":"你们也不要发怨言，像他们有发怨言的，就被灭命的所灭。"},{"T":"雅3:14-16","C":"你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。这样的智慧不是从上头来的，乃是属地的，属情欲的、属鬼魔的。在何处有嫉妒纷争，就在何处有扰乱和各样的坏事。"}],
		[{"T":"加5:26","C":"不要贪图虚名，彼此惹气，互相嫉妒。"}],
		[{"T":"西3:5","C":"所以要治死你们在地上的肢体，就如淫乱、污秽、邪情、恶欲和贪婪，贪婪就与拜偶像一样。"}]
	]
}, {
	"Q": "人能完全遵守上帝的诫命吗？",
	"A": "自从堕落以来，无人能在今生完全遵守上帝的诫命[1]；反倒天天在心思[2]、言语[3]和行为上[4]，违背上帝的诫命[5]。",
	"S": [
		[{"T":"王上8:46","C":"你的民若得罪你（世上没有不犯罪的人），你向他们发怒，将他们交给仇敌，掳到仇敌之地，或远或近，"},{"T":"约壹1:8-2:6","C":"我们若说自己无罪，便是自欺，真理不在我们心里了；我们若认自己的罪，　神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义；我们若说自己没有犯过罪，便是以　神为说谎的，他的道也不在我们心里了。我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。他为我们的罪作了挽回祭，不是单为我们的罪，也是为普天下人的罪。我们若遵守他的诫命，就晓得是认识他。人若说“我认识他”，却不遵守他的诫命，便是说谎话的，真理也不在他心里了。凡遵守主道的，爱　神的心在他里面实在是完全的，从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。"}],
		[{"T":"创8:21","C":"耶和华闻那馨香之气，就心里说：“我不再因人的缘故咒诅地（人从小时心里怀着恶念），也不再按着我才行的，灭各种的活物了。"}],
		[{"T":"雅3:8","C":"惟独舌头没有人能制伏，是不止息的恶物，满了害死人的毒气。"}],
		[{"T":"雅3:2","C":"原来我们在许多事上都有过失；若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。"}],
		[{"T":"罗3:9","C":"这却怎么样呢？我们比他们强吗？决不是的！因我们已经证明：犹太人和希利尼人都在罪恶之下。"},{"T":"罗3:23","C":"因为世人都犯了罪，亏缺了　神的荣耀；"}]
	]
}, {
	"Q": "一切违反上帝律法的罪都是同等可憎的吗？",
	"A": "在上帝眼中，有些罪因其本身，或因诸般加重情节，比别的罪更是可憎[1]。",
	"S": [
		[{"T":"结8:6","C":"又对我说：“人子啊，以色列家所行的，就是在此行这大可憎的事，使我远离我的圣所，你看见了吗？你还要看见另有大可憎的事。”"},{"T":"结8:13","C":"他又说：“你还要看见他们另外行大可憎的事。”"},{"T":"结8:15","C":"他对我说：“人子啊，你看见了吗？你还要看见比这更可憎的事。”"},{"T":"诗19:13","C":"求你拦阻仆人不犯任意妄为的罪，不容这罪辖制我，我便完全，免犯大罪。"},{"T":"太11:20-24","C":"耶稣在诸城中行了许多异能，那些城的人终不悔改，就在那时候责备他们说：“哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰悔改了。但我告诉你们，当审判的日子，推罗、西顿所受的比你们还容易受呢！迦百农啊，你已经升到天上（或作“你将要升到天上吗”）？将来必坠落阴间，因为在你那里所行的异能，若行在所多玛，它还可以存到今日。但我告诉你们：当审判的日子，所多玛所受的，比你还容易受呢！”"},{"T":"约19:11","C":"耶稣回答说：“若不是从上头赐给你的，你就毫无权柄办我，所以把我交给你的那人，罪更重了。”"}]
	]
}, {
	"Q": "每个罪该受什么处罚？",
	"A": "每个罪在今生和来生都该遭受上帝的忿怒和咒诅[1]。",
	"S": [
		[{"T":"太25:41","C":"王又要向那左边的说：‘你们这被咒诅的人，离开我，进入那为魔鬼和他的使者所预备的永火里去！"},{"T":"加3:10","C":"凡以行律法为本的，都是被咒诅的，因为经上记着：“凡不常照律法书上所记一切之事去行的，就被咒诅。”"},{"T":"弗5:6","C":"不要被人虚浮的话欺哄，因这些事，　神的忿怒必临到那悖逆之子。"},{"T":"雅2:10","C":"因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条。"}]
	]
}, {
	"Q": "上帝为叫我们逃避因自己的罪所当受的烈怒和咒诅，对我们有什么吩咐呢？",
	"A": "上帝为叫我们逃避因自己的罪所当受的烈怒和咒诅，吩咐我们信耶稣基督，悔改得生[1]，并殷勤使用基督藉以将救赎恩惠赐给我们的一切外在工具[2]。",
	"S": [
		[{"T":"可1:15","C":"说：“日期满了，　神的国近了！你们当悔改，信福音！”"},{"T":"约3:18","C":"信他的人，不被定罪；不信的人，罪已经定了，因为他不信　神独生子的名。"},{"T":"徒2:38","C":"彼得说：“你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵；"}],
		[{"T":"林前11:24-25","C":"祝谢了，就掰开，说，这是我的身体，为你们舍的（舍有古卷作掰开）。你们应当如此行，为的是记念我。饭后，也照样拿起杯来，说：“这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。”"},{"T":"西3:16","C":"当用各样的智慧，把基督的道理丰丰富富地存在心里（或作“当把基督的道理丰丰富富地存在心里，以各样的智慧”），用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂　神。"}]
	]
}, {
	"Q": "什么是信耶稣基督？",
	"A": "信耶稣基督是一种使人得救的美德[1]，藉此使我们照福音所提供的基督[2]接待衪[3]，并惟独靠衪得救[4]。",
	"S": [
		[{"T":"来10:39","C":"我们却不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。"}],
		[{"T":"约6:40","C":"因为我父的意思是叫一切见子而信的人得永生，并且在末日我要叫他复活。”"}],
		[{"T":"约1:12","C":"凡接待他的，就是信他名的人，他就赐他们权柄，作　神的儿女。"}],
		[{"T":"腓3:9","C":"并且得以在他里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信　神而来的义，"}]
	]
}, {
	"Q": "什么是悔改得生？",
	"A": "悔改得生是一种使人得救的美德[1]，藉此一个罪人，由于确实觉知自己有罪[2]，并领悟到上帝在基督里的怜悯[3]，就对自己的罪忧伤恨恶，从而离弃罪，归向上帝[4]，并真心致力于顺服上帝[5]。",
	"S": [
		[{"T":"徒11:18","C":"我说：‘主啊，这是不可的！凡俗而不洁净的物从来没有入过我的口。’"},{"T":"罗4:16","C":"所以人得为后嗣是本乎信，因此就属乎恩，叫应许定然归给一切后裔，不但归给那属乎律法的，也归给那效法亚伯拉罕之信的。"},{"T":"弗2:8-9","C":"你们得救是本乎恩，也因着信。这并不是出于自己，乃是　神所赐的；也不是出于行为，免得有人自夸。"}],
		[{"T":"诗51:1-4","C":"（大卫与拔示巴同室以后，先知拿单来见他。他作这诗，交与伶长。）　神啊，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯！求你将我的罪孽洗除净尽，并洁除我的罪！因为我知道我的过犯，我的罪常在我面前。我向你犯罪，惟独得罪了你，在你眼前行了这恶，以致你责备我的时候显为公义；判断我的时候显为清正。"},{"T":"徒2:37","C":"众人听见这话，觉得扎心，就对彼得和其余的使徒说：“弟兄们，我们当怎样行？”"}],
		[{"T":"珥2:13","C":"你们要撕裂心肠，不撕裂衣服，归向耶和华你们的　神；因为他有恩典，有怜悯，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。"}],
		[{"T":"耶31:18-19","C":"我听见以法莲为自己悲叹说：‘你责罚我，我便受责罚，像不惯负轭的牛犊一样。求你使我回转，我便回转，因为你是耶和华我的　神。我回转以后，就真正懊悔；受教以后，就拍腿叹息；我因担当幼年的凌辱，就抱愧蒙羞。’”"},{"T":"路1:16-17","C":"他要使许多以色列人回转，归于主他们的　神。他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智慧，又为主预备合用的百姓。”"},{"T":"徒26:18","C":"我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向　神；又因信我，得蒙赦罪，和一切成圣的人同得基业。’"},{"T":"林后7:11","C":"你看，你们依着　神的意思忧愁，从此就生出何等的殷勤，自诉，自恨，恐惧，想念，热心，责罚（或作自责），在这一切事上你们都表明自己是洁净的。"},{"T":"帖后1:9","C":"他们要受刑罚，就是永远沉沦，离开主的面和他权能的荣光。"}],
		[{"T":"代下7:14","C":"这称为我名下的子民，若是自卑、祷告，寻求我的面，转离他们的恶行，我必从天上垂听，赦免他们的罪，医治他们的地。"},{"T":"诗119:57-64","C":"耶和华是我的福分。我曾说，我要遵守你的言语。我一心求过你的恩，愿你照你的话怜悯我。我思想我所行的道，就转步归向你的法度。我急忙遵守你的命令，并不迟延。恶人的绳索缠绕我，我却没有忘记你的律法。我因你公义的典章，半夜必起来称谢你。凡敬畏你、守你训词的人，我都与他作伴。耶和华啊，你的慈爱遍满大地，求你将你的律例教训我！"},{"T":"太3:8","C":"你们要结出果子来，与悔改的心相称。"},{"T":"林后7:14","C":"我若对提多夸奖了你们什么，也觉得没有惭愧。因我对提多夸奖你们的话，成了真的。正如我对你们所说的话，也都是真的。"}]
	]
}, {
	"Q": "基督藉什么外在和通常工具将救赎的益处赐给我们呢？",
	"A": "基督藉以将救赎的益处赐给我们的外在和通常工具，就是衪的赐恩之道，特别是圣经、圣礼和祷告，衪使这一切在选民身上生效，使他们得救[1]。",
	"S": [
		[{"T":"太28:19-20","C":"所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作“给他们施洗，归于父、子、圣灵的名）。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”"},{"T":"徒2:41-42","C":"于是，领受他话的人就受了洗。那一天，门徒约添了三千人，都恒心遵守使徒的教训，彼此交接，掰饼，祈祷。"}]
	]
}, {
	"Q": "圣经怎样对人有拯救的效力呢",
	"A": "上帝的灵使读经，尤其是讲道，成为有效的工具，使罪人知罪归正[1]，并使他们因着信心在圣洁和安慰上得到建造[2]。",
	"S": [
		[{"T":"尼8:8-9","C":"他们清清楚楚地念　神的律法书，讲明意思，使百姓明白所念的。省长尼希米和作祭司的文士以斯拉，并教训百姓的利未人，对众民说：“今日是耶和华你们　神的圣日，不要悲哀哭泣。”这是因为众民听见律法书上的话都哭了。"},{"T":"诗19:7","C":"耶和华的律法全备，能苏醒人心；耶和华的法度确定，能使愚人有智慧；"},{"T":"诗119:130","C":"你的言语一解开，就发出亮光，使愚人通达。"},{"T":"来4:12","C":"神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵、骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。"}],
		[{"T":"帖前1:6","C":"并且你们在大难之中蒙了圣灵所赐的喜乐，领受真道，就效法我们，也效法了主，"},{"T":"罗1:16","C":"我不以福音为耻；这福音本是　神的大能，要救一切相信的，先是犹太人，后是希利尼人。"},{"T":"罗16:25","C":"惟有　神能照我所传的福音，和所讲的耶稣基督，并照永古隐藏不言的奥秘，坚固你们的心。"},{"T":"徒20:32","C":"如今我把你们交托　神和他恩惠的道；这道能建立你们，叫你们和一切成圣的人同得基业。"}]
	]
}, {
	"Q": "怎样读经听道，才能使上帝的圣言对人有拯救的效力呢？",
	"A": "要使上帝的圣言对人生发拯救的效力，我们必须用勤勉[1]、预备[2]和祷告[3]来读经听道，用信[4]与爱[8]去领受真道，存在心里[6]，并在生活中实行出来[7]。",
	"S": [
		[{"T":"申6:6","C":"我今日所吩咐你的话都要记在心上，"},{"T":"箴8:34","C":"听从我，日日在我门口仰望，在我门框旁边等候的，那人便为有福。"}],
		[{"T":"路8:18","C":"所以，你们应当小心怎样听。因为凡有的，还要加给他；凡没有的，连他自以为有的，也要夺去。”"},{"T":"彼前2:1-2","C":"所以，你们既除去一切的恶毒（或作“阴毒”）、诡诈并假善、嫉妒和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。"}],
		[{"T":"诗119:18","C":"求你开我的眼睛，使我看出你律法中的奇妙。"}],
		[{"T":"来4:2","C":"因为有福音传给我们，像传给他们一样；只是所听见的道与他们无益，因为他们没有信心与所听见的道调和。"}],
		[{"T":"帖后2:10","C":"并且在那沉沦的人身上，行各样出于不义的诡诈，因他们不领受爱真理的心，使他们得救。"}],
		[{"T":"诗119:11","C":"我将你的话藏在心里，免得我得罪你。"}],
		[{"T":"路8:15","C":"那落在好土里的，就是人听了道，持守在诚实善良的心里，并且忍耐着结实。"},{"T":"雅1:25","C":"惟有详细察看那全备、使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。"}]
	]
}, {
	"Q": "圣礼怎样成为救恩的有效工具？",
	"A": "圣礼成为救恩的有效工具，并非因其本身有什么功效，或施行者本人有什么功德，而只是由于基督所赐的祝福，和圣灵在那些以信心领受圣礼之人心中的运行[1]。",
	"S": [
		[{"T":"林前3:7","C":"可见栽种的算不得什么，浇灌的也算不得什么，只在那叫他生长的　神。"},{"T":"林前6:11","C":"你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们　神的灵，已经洗净、成圣、称义了。"},{"T":"林前12:13","C":"我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体，饮于一位圣灵。"},{"T":"彼前3:21","C":"这水所表明的洗礼，现在藉着耶稣基督复活，也拯救你们；这洗礼本不在乎除掉肉体的污秽，只求在　神面前有无亏的良心。"}]
	]
}, {
	"Q": "什么是圣礼？",
	"A": "圣礼是基督所设立的神圣的蒙恩之道，这有形的记号代表基督和新约的恩惠[1]，并向信徒印证、施与[2]。",
	"S": [
		[{"T":"太26:26-28","C":"他们吃的时候，耶稣拿起饼来，祝福，就擘开递给门徒，说：“你们拿着吃，这是我的身体。”又拿起杯来，祝谢了，递给他们，说：“你们都喝这个，因为这是我立约的血，为多人流出来，使罪得赦。"},{"T":"太28:19","C":"所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作“给他们施洗，归于父、子、圣灵的名）。"},{"T":"加3:27","C":"你们受洗归入基督的，都是披戴基督了。"},{"T":"林前10:16-17","C":"我们所祝福的杯，岂不是同领基督的血吗？我们所擘开的饼，岂不是同领基督的身体吗？我们虽多，仍是一个饼、一个身体，因为我们都是分受这一个饼。"}],
		[{"T":"罗4:11","C":"并且他受了割礼的记号，作他未受割礼的时候因信称义的印证，叫他作一切未受割礼而信之人的父，使他们也算为义；"}]
	]
}, {
	"Q": "什么是新约的圣礼？",
	"A": "新约的圣礼是洗礼[1]和圣餐[2]。",
	"S": [
		[{"T":"太28:19","C":"所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作“给他们施洗，归于父、子、圣灵的名）。"}],
		[{"T":"林前11:23-26","C":"我当日传给你们的，原是从主领受的，就是主耶稣被卖的那一夜，拿起饼来，祝谢了，就掰开，说，这是我的身体，为你们舍的（舍有古卷作掰开）。你们应当如此行，为的是记念我。饭后，也照样拿起杯来，说：“这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。”你们每逢吃这饼，喝这杯，是表明主的死，直等到他来。"}]
	]
}, {
	"Q": "什么是洗礼？",
	"A": "洗礼是圣礼。我们在其中奉父、子、圣灵的名受水洗[1]，代表并印证我们与基督的联合，承受恩典之约的恩惠[2]，并且归属主[3]。",
	"S": [
		[{"T":"太28:19","C":"所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗（或作“给他们施洗，归于父、子、圣灵的名）。"}],
		[{"T":"加3:27","C":"你们受洗归入基督的，都是披戴基督了。"},{"T":"罗6:3","C":"岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？"}],
		[{"T":"罗6:4","C":"所以我们藉着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督藉着父的荣耀从死里复活一样。"}]
	]
}, {
	"Q": "应为谁施洗呢？",
	"A": "对有形教会以外的人，要到他们认信基督，并且愿意顺服衪时[1]，才给他们施洗；但有形教会之成员的婴孩都应受洗[2]。",
	"S": [
		[{"T":"徒2:41","C":"于是，领受他话的人就受了洗。那一天，门徒约添了三千人，"},{"T":"徒8:12","C":"及至他们信了腓利所传　神国的福音和耶稣基督的名，连男带女就受了洗。"},{"T":"徒8:36","C":"二人正往前走，到了有水的地方，太监说：“看哪，这里有水，我受洗有什么妨碍呢？”"},{"T":"徒8:38","C":"于是吩咐车站住，腓利和太监二人同下水里去，腓利就给他施洗。"},{"T":"徒18:8","C":"管会堂的基利司布和全家都信了主，还有许多哥林多人听了，就相信受洗。"}],
		[{"T":"创17:7","C":"我要与你并你世世代代的后裔坚立我的约，作永远的约，是要作你和你后裔的　神。"},{"T":"创17:9-11","C":"神又对亚伯拉罕说：“你和你的后裔必世世代代遵守我的约。你们所有的男子都要受割礼，这就是我与你，并你的后裔所立的约，是你们所当遵守的。你们都要受割礼（受割礼原文作割阳皮。十四、二十三、二十四、二十五节同），这是我与你们立约的证据。"},{"T":"徒2:38-39","C":"彼得说：“你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵；因为这应许是给你们和你们的儿女，并一切在远方的人，就是主我们　神所召来的。”"},{"T":"徒16:32-33","C":"他们就把主的道讲给他和他全家的人听。当夜，就在那时候，禁卒把他们带去，洗他们的伤；他和属乎他的人立时都受了洗。"},{"T":"徒22:16","C":"现在你为什么耽延呢？起来！求告他的名受洗，洗去你的罪。’”"},{"T":"罗6:3-4","C":"岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？所以我们藉着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督藉着父的荣耀从死里复活一样。"},{"T":"加3:17-18","C":"我是这么说：　神预先所立的约，不能被那四百三十年以后的律法废掉，叫应许归于虚空。因为承受产业，若本乎律法，就不本乎应许；但　神是凭着应许，把产业赐给亚伯拉罕。"},{"T":"加3:29","C":"你们既属乎基督，就是亚伯拉罕的后裔，是照着应许承受产业的了。"},{"T":"西2:11-12","C":"你们在他里面也得了丰盛。他是各样执政掌权者的元首。你们在他里面，也受了不是人手所行的割礼，乃是基督使你们脱去肉体情欲的割礼。你们既受洗与他一同埋葬，也就在此与他一同复活，都因信那叫他从死里复活　神的功用。"},{"T":"彼前3:21","C":"这水所表明的洗礼，现在藉着耶稣基督复活，也拯救你们；这洗礼本不在乎除掉肉体的污秽，只求在　神面前有无亏的良心。"}]
	]
}, {
	"Q": "什么是圣餐？",
	"A": "圣餐是圣礼。我们在其中照基督的吩咐分发并领受饼和酒，以表明衪的死[1]；配领受者并非属物质地或属肉体地，而是藉着信心领受衪的体和血，以及其一切恩惠，使他们灵命得滋养，在恩典里有长进[2]。",
	"S": [
		[{"T":"太26:26-27","C":"他们吃的时候，耶稣拿起饼来，祝福，就擘开递给门徒，说：“你们拿着吃，这是我的身体。”又拿起杯来，祝谢了，递给他们，说：“你们都喝这个，"},{"T":"路22:19-20","C":"又拿起饼来，祝谢了，就擘开，递给他们，说：“这是我的身体，为你们舍的，你们也应当如此行，为的是记念我。”饭后也照样拿起杯来，说：“这杯是用我血所立的新约，是为你们流出来的。"},{"T":"林前11:23-26","C":"我当日传给你们的，原是从主领受的，就是主耶稣被卖的那一夜，拿起饼来，祝谢了，就掰开，说，这是我的身体，为你们舍的（舍有古卷作掰开）。你们应当如此行，为的是记念我。饭后，也照样拿起杯来，说：“这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。”你们每逢吃这饼，喝这杯，是表明主的死，直等到他来。"}],
		[{"T":"林前10:16-17","C":"我们所祝福的杯，岂不是同领基督的血吗？我们所擘开的饼，岂不是同领基督的身体吗？我们虽多，仍是一个饼、一个身体，因为我们都是分受这一个饼。"},{"T":"弗3:17","C":"使基督因你们的信，住在你们心里，叫你们的爱心有根有基，"}]
	]
}, {
	"Q": "为了配领圣餐，应当怎样行？",
	"A": "为了配领圣餐，应当自己省察，是否有分辨主的身体的知识[1]，是否用信心吃喝[2]，是否有悔改[3]、爱心[4]和真顺服[5]，免得不按理吃喝，自取审判[6]。",
	"S": [
		[{"T":"林前11:28-29","C":"人应当自己省察，然后吃这饼、喝这杯。因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了。"}],
		[{"T":"约6:53-56","C":"耶稣说：“我实实在在地告诉你们：你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉喝我血的人就有永生，在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我肉、喝我血的人常在我里面，我也常在他里面。"}],
		[{"T":"亚12:10","C":"我必将那施恩叫人恳求的灵，浇灌大卫家和耶路撒冷的居民。他们必仰望我（或作“他”。本节同），就是他们所扎的；必为我悲哀，如丧独生子，又为我愁苦，如丧长子。"}],
		[{"T":"约壹4:19","C":"我们爱，因为　神先爱我们。"},{"T":"加5:6","C":"原来在基督耶稣里，受割礼不受割礼全无功效；惟独使人生发仁爱的信心才有功效。"}],
		[{"T":"罗6:4","C":"所以我们藉着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督藉着父的荣耀从死里复活一样。"},{"T":"罗6:17-22","C":"感谢　神！因为你们从前虽然作罪的奴仆，现今却从心里顺服了所传给你们道理的模范。你们既从罪里得了释放，就作了义的奴仆。我因你们肉体的软弱，就照人的常话对你们说：你们从前怎样将肢体献给不洁不法作奴仆，以至于不法；现今也要照样将肢体献给义作奴仆，以至于成圣。因为你们作罪之奴仆的时候，就不被义约束了。你们现今所看为羞耻的事，当日有什么果子呢？那些事的结局就是死！但现今你们既从罪里得了释放，作了　神的奴仆，就有成圣的果子，那结局就是永生！"}],
		[{"T":"林前11:27-32","C":"所以，无论何人不按理吃主的饼、喝主的杯，就是干犯主的身、主的血了。人应当自己省察，然后吃这饼、喝这杯。因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了。因此，在你们中间有好些软弱的与患病的，死的也不少（“死”原文作“睡”）。我们若是先分辨自己，就不至于受审。我们受审的时候，乃是被主惩治，免得我们和世人一同定罪。"}]
	]
}, {
	"Q": "什么是祷告？",
	"A": "祷告是奉基督的名[1]，向上帝表明我们的心愿[2]，祈求合乎衪旨意的事[3]，承认我们的罪[4]，并感谢衪的怜悯[5]。",
	"S": [
		[{"T":"约16:23-24","C":"到那日，你们什么也就不问我了。我实实在在地告诉你们：你们若向父求什么，他必因我的名赐给你们。向来你们没有奉我的名求什么，如今你们求就必得着，叫你们的喜乐可以满足。"}],
		[{"T":"诗10:17","C":"耶和华啊，谦卑人的心愿，你早已知道（原文作“听见”）；你必预备他们的心，也必侧耳听他们的祈求，"},{"T":"诗62:8","C":"你们众民当时时倚靠他，在他面前倾心吐意。　神是我们的避难所。（细拉）"}],
		[{"T":"太26:39","C":"他就稍往前走，俯伏在地祷告说：“我父啊，倘若可行，求你叫这杯离开我；然而，不要照我的意思，只要照你的意思。”"},{"T":"约6:33","C":"因为　神的粮，就是那从天上降下来赐生命给世界的。”"},{"T":"约壹5:14","C":"我们若照他的旨意求什么，他就听我们，这是我们向他所存坦然无惧的心。"}],
		[{"T":"诗32:1-5","C":"（大卫的训诲诗。）得赦免其过、遮盖其罪的，这人是有福的！凡心里没有诡诈、耶和华不算为有罪的，这人是有福的！我闭口不认罪的时候，因终日唉哼而骨头枯干。黑夜白日，你的手在我身上沉重；我的精液耗尽，如同夏天的干旱。（细拉）我向你陈明我的罪，不隐瞒我的恶。我说：“我要向耶和华承认我的过犯。”你就赦免我的罪恶。（细拉）"},{"T":"但9:4-19","C":""},{"T":"约壹1:9","C":"我们若认自己的罪，　神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义；"}],
		[{"T":"徒10:1-3","C":"在凯撒利亚有一个人，名叫哥尼流，是意大利营的百夫长。他是个虔诚人，他和全家都敬畏　神，多多周济百姓，常常祷告　神。有一天，约在申初，他在异象中明明看见　神的一个使者进去，到他那里，说：“哥尼流。”"},{"T":"腓4:6","C":"应当一无挂虑，只要凡事藉着祷告、祈求和感谢，将你们所要的告诉　神。"}]
	]
}, {
	"Q": "上帝赐给什么标准以指导我们祷告呢？",
	"A": "全部圣经是指导我们祷告的标准[1]；但指导我们祷告的特别标准是基督教训衪门徒的祷告方式，通常称为主祷文[2]。",
	"S": [
		[{"T":"提后3:16-17","C":"圣经都是　神所默示的（或作“凡　神所默示的圣经”），于教训、督责、使人归正、教导人学义都是有益的，叫属　神的人得以完全，预备行各样的善事。"},{"T":"约壹5:14","C":"我们若照他的旨意求什么，他就听我们，这是我们向他所存坦然无惧的心。"}],
		[{"T":"太6:9-13","C":"所以，你们祷告要这样说：‘我们在天上的父：愿人都尊你的名为圣。愿你的国降临。愿你的旨意行在地上，如同行在天上。我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。不叫我们遇见试探。救我们脱离凶恶。（或作“脱离恶者”）因为国度、权柄、荣耀，全是你的，直到永远。阿们’（有古卷无“因为”至“阿们”等字）！"}]
	]
}, {
	"Q": "主祷文的序言教训我们什么？",
	"A": "主祷文的序言是：“我们在天上的父”，这是教训我们要用敬畏[1]和信靠的心[2]就近上帝，如同儿女就近一个随时能够和乐意帮助他们的父亲一般[3]，又是教训我们应当与别人一同祷告，并为他们祷告[4]。",
	"S": [
		[{"T":"诗95:6","C":"来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。"}],
		[{"T":"弗3:12","C":"我们因信耶稣，就在他里面放胆无惧，笃信不疑地来到　神面前。"}],
		[{"T":"赛64:9","C":"耶和华啊，求你不要大发震怒，也不要永远记念罪孽。求你垂顾我们，我们都是你的百姓。"},{"T":"太7:9-11","C":""},{"T":"路11:11-13","C":"你们中间作父亲的，谁有儿子求饼，反给他石头呢？求鱼，反拿蛇当鱼给他呢？求鸡蛋，反给他蝎子呢？你们虽然不好，尚且知道拿好东西给儿女，何况天父，岂不更将圣灵给求他的人吗？”"},{"T":"罗8:15","C":"你们所受的不是奴仆的心，仍旧害怕；所受的乃是儿子的心，因此我们呼叫：“阿爸，父！”"},{"T":"弗3:20","C":"神能照着运行在我们心里的大力，充充足足地成就一切，超过我们所求所想的。"}],
		[{"T":"亚8:21","C":"这城的居民必到那城说：‘我们要快去恳求耶和华的恩，寻求万军之耶和华，我也要去。’"},{"T":"徒12:5","C":"于是彼得被囚在监里；教会却为他切切地祷告　神。"},{"T":"弗6:18","C":"靠着圣灵，随时多方祷告祈求，并要在此警醒不倦，为众圣徒祈求，"},{"T":"提前2:1-2","C":"我劝你第一要为万人恳求、祷告、代求、祝谢，为君王和一切在位的，也该如此，使我们可以敬虔、端正，平安无事地度日。"}]
	]
}, {
	"Q": "我们在第一祈求中求什么？",
	"A": "我们在第一祈求“愿人都尊你的名为圣”中，求上帝帮助我们和别人，在凡为衪用以显明自身的一切事上荣耀衪[1]，并求衪行作万事，使衪自己得荣耀[2]。",
	"S": [
		[{"T":"诗67:1-3","C":"（一篇诗歌，交与伶长。用丝弦的乐器。）愿　神怜悯我们，赐福与我们，用脸光照我们，（细拉）好叫世界得知你的道路，万国得知你的救恩。神啊，愿列邦称赞你，愿万民都称赞你！"},{"T":"诗99:3","C":"他们当称赞他大而可畏的名，他本为圣！"},{"T":"诗100:3-4","C":"你们当晓得耶和华是　神。我们是他造的，也是属他的；我们是他的民，也是他草场的羊。当称谢进入他的门，当赞美进入他的院；当感谢他，称颂他的名。"},{"T":"帖后3:1","C":"弟兄们，我还有话说：请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样；"}],
		[{"T":"赛64:1-2","C":"愿你裂天而降，愿山在你面前震动，好像火烧干柴，又像火将水烧开。使你敌人知道你的名，使列国在你面前发颤。"},{"T":"罗11:33-36","C":"深哉，　神丰富的智慧和知识！他的判断何其难测！他的踪迹何其难寻！“谁知道主的心？谁作过他的谋士呢？”“谁是先给了他，使他后来偿还呢？”因为万有都是本于他，倚靠他，归于他。愿荣耀归给他，直到永远。阿们！"},{"T":"启4:11","C":"“我们的主，我们的　神，你是配得荣耀、尊贵、权柄的，因为你创造了万物，并且万物是因你的旨意被创造而有的。”"}]
	]
}, {
	"Q": "我们在第二祈求中求什么?",
	"A": "我们在第二祈求“愿你的国降临”中，求上帝使撒但的国灭亡[1]，使衪的恩典的国度得以进展[2]，使我们和别人都被接纳，且蒙保守在此国中[3]，并使衪荣耀的国速速临到[4]。",
	"S": [
		[{"T":"诗68:1-2","C":"（大卫的诗歌，交与伶长。）愿　神兴起，使他的仇敌四散，叫那恨他的人，从他面前逃跑。他们被驱逐，如烟被风吹散；恶人见　神之面而消灭，如蜡被火熔化。"},{"T":"太12:25-28","C":"耶稣知道他们的意念，就对他们说：“凡一国自相纷争，就成为荒埸；一城一家自相纷争，必站立不住。若撒但赶逐撒但，就是自相纷争，他的国怎能站得住呢？我若靠着别西卜赶鬼，你们的子弟赶鬼又靠着谁呢？这样，他们就要断定你们的是非。我若靠着　神的灵赶鬼，这就是　神的国临到你们了。"},{"T":"罗16:20","C":"赐平安的　神，快要将撒但践踏在你们脚下。愿我主耶稣基督的恩常和你们同在！"},{"T":"约壹3:8","C":"犯罪的是属魔鬼，因为魔鬼从起初就犯罪。　神的儿子显现出来，为要除灭魔鬼的作为。"}],
		[{"T":"诗72:8-11","C":"他要执掌权柄，从这海直到那海，从大河直到地极。住在旷野的，必在他面前下拜；他的仇敌必要舔土。他施和海岛的王要进贡；示巴和西巴的王要献礼物。诸王都要叩拜他；万国都要事奉他。"},{"T":"太24:14","C":""},{"T":"林前15:24-25","C":"再后，末期到了，那时，基督既将一切执政的、掌权的、有能的，都毁灭了，就把国交与父　神。因为基督必要作王，等　神把一切仇敌都放在他的脚下。"}],
		[{"T":"诗51:18","C":"求你随你的美意善待锡安，建造耶路撒冷的城墙。"},{"T":"诗67:1-3","C":"（一篇诗歌，交与伶长。用丝弦的乐器。）愿　神怜悯我们，赐福与我们，用脸光照我们，（细拉）好叫世界得知你的道路，万国得知你的救恩。神啊，愿列邦称赞你，愿万民都称赞你！"},{"T":"诗119:5","C":"但愿我行事坚定，得以遵守你的律例。"},{"T":"路22:32","C":"但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄。”"},{"T":"罗10:1","C":"弟兄们，我心里所愿的，向　神所求的，是要以色列人得救。"},{"T":"帖后3:1-5","C":"弟兄们，我还有话说：请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样；也叫我们脱离无理之恶人的手，因为人不都是有信心。但主是信实的，要坚固你们，保护你们脱离那恶者（或作“脱离凶恶”）。我们靠主深信，你们现在是遵行我们所吩咐的，后来也必要遵行。愿主引导你们的心，叫你们爱　神，并学基督的忍耐。"}],
		[{"T":"彼后3:11-13","C":"这一切既然都要如此销化，你们为人该当怎样圣洁、怎样敬虔，切切仰望　神的日子来到。在那日，天被火烧就销化了，有形质的都要被烈火熔化。但我们照他的应许，盼望新天新地，有义居在其中。"},{"T":"启22:20","C":"证明这事的说：“是了，我必快来！”阿们！主耶稣啊，我愿你来！"}]
	]
}, {
	"Q": "我们在第三祈求中求什么？",
	"A": "我们在第三祈求“愿你的旨意行在地上，如同行在天上”中，求上帝藉着衪的恩典，使我们能够并且愿意在凡事上知道并顺服衪的旨意[1]，如同天使在天上所行的一般[2]。",
	"S": [
		[{"T":"诗19:14","C":"耶和华我的磐石，我的救赎主啊！愿我口中的言语，心里的意念，在你面前蒙悦纳。"},{"T":"帖前5:23","C":"愿赐平安的　神亲自使你们全然成圣。又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘。"},{"T":"来13:20-21","C":"但愿赐平安的　神，就是那凭永约之血使群羊的大牧人我主耶稣，从死里复活的　神，在各样善事上成全你们，叫你们遵行他的旨意；又藉着耶稣基督在你们心里行他所喜悦的事。愿荣耀归给他，直到永永远远。阿们！"}],
		[{"T":"诗103:20-22","C":"听从他命令、成全他旨意、有大能的天使，都要称颂耶和华！你们作他的诸军，作他的仆役，行他所喜悦的，都要称颂耶和华！你们一切被他造的，在他所治理的各处，都要称颂耶和华。我的心哪，你要称颂耶和华！"},{"T":"来1:14","C":"天使岂不都是服役的灵、奉差遣为那将要承受救恩的人效力吗？"}],
	]
}, {
	"Q": "我们在第四祈求中求什么？",
	"A": "我们在第四祈求“我们日用的饮食，今日赐给我们”中，求上帝出于衪白白的恩赐，使我们领受今生所需用的好东西[1]，并且求衪赐福，使我们得以享用[2]。",
	"S": [
		[{"T":"箴30:8-9","C":"求你使虚假和谎言远离我；使我也不贫穷也不富足，赐给我需用的饮食。恐怕我饱足不认你，说：‘耶和华是谁呢？’又恐怕我贫穷就偷窃，以致亵渎我　神的名。"},{"T":"太6:31-34","C":"所以，不要忧虑说，‘吃什么？喝什么？穿什么？’这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。你们要先求他的国和他的义，这些东西都要加给你们了。所以，不要为明天忧虑，因为明天自有明天的忧虑；一天的难处一天当就够了。"},{"T":"腓4:11","C":"我并不是因缺乏说这话，我无论在什么景况都可以知足，这是我已经学会了。"},{"T":"腓4:19","C":"我的　神必照他荣耀的丰富，在基督耶稣里使你们一切所需用的都充足。"},{"T":"提前6:6-8","C":"然而，敬虔加上知足的心便是大利了，因为我们没有带什么到世上来，也不能带什么去，只要有衣有食，就当知足。"}],
		[{"T":"箴10:22","C":"耶和华所赐的福，使人富足，并不加上忧虑。"},{"T":"传3:13","C":"并且人人吃喝，在他一切劳碌中享福，这也是　神的恩赐。"},{"T":"提前4:4-5","C":"凡　神所造的物都是好的，若感谢着领受，就没有一样可弃的，都因　神的道和人的祈求成为圣洁了。"}]
	]
}, {
	"Q": "我们在第五祈求中求什么？",
	"A": "我们在第五祈求“免我们的债，如同我们免了人的债”中，求上帝因基督的缘故，白白饶恕我们一切的罪[1]；并且我们也受鼓励去如此求，因为藉着衪的恩典，我们能够发自内心地饶恕别人[2]。",
	"S": [
		[{"T":"诗51:1-2", "C":"（大卫与拔示巴同室以后，先知拿单来见他。他作这诗，交与伶长。）　神啊，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯！求你将我的罪孽洗除净尽，并洁除我的罪！"},{"T":"但9:17-19", "C":"我们的　神啊，现在求你垂听仆人的祈祷恳求，为自己使脸光照你荒凉的圣所。我的　神啊，求你侧耳而听，睁眼而看，眷顾我们荒凉之地和称为你名下的城。我们在你面前恳求，原不是因自己的义，乃因你的大怜悯。求主垂听，求主赦免，求主应允而行，为你自己不要迟延。我的　神啊，因这城和这民，都是称为你名下的。”"},{"T":"罗3:24-25", "C":"如今却蒙　神的恩典，因基督耶稣的救赎，就白白地称义。神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明　神的义。因为他用忍耐的心，宽容人先时所犯的罪，"},{"T":"约壹1:7", "C":"我们若在光明中行，如同　神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。"}],
		[{"T":"太18:21-35", "C":"那时，彼得进前来，对耶稣说：“主啊，我弟兄得罪我，我当饶恕他几次呢？到七次可以吗？”耶稣说：“我对你说：不是到七次，乃是到七十个七次。天国好像一个王要和他仆人算账。才算的时候，有人带了一个欠一千万银子的来。因为他没有什么偿还之物，主人吩咐把他和他妻子儿女，并一切所有的都卖了偿还。那仆人就俯伏拜他，说：‘主啊，宽容我！将来我都要还清。’那仆人的主人就动了慈心，把他释放了，并且免了他的债。那仆人出来，遇见他的一个同伴欠他十两银子，便揪着他，掐住他的喉咙，说：‘你把所欠的还我！’他的同伴就俯伏央求他说：‘宽容我吧！将来我必还清。’他不肯，竟去把他下在监里，等他还了所欠的债。众同伴看见他所做的事，就甚忧愁，去把这事都告诉了主人。于是，主人叫了他来，对他说：‘你这恶奴才！你央求我，我就把你所欠的都免了。你不应当怜恤你的同伴，像我怜恤你吗？’主人就大怒，把他交给掌刑的，等他还清了所欠的债。你们各人若不从心里饶恕你的弟兄，我天父也要这样待你们了。”"},{"T":"太6:14-15", "C":"你们饶恕人的过犯，你们的天父也必饶恕你们的过犯；你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。"},{"T":"路11:4", "C":"赦免我们的罪，因为我们也赦免凡亏欠我们的人。不叫我们遇见试探；救我们脱离凶恶（有古卷无末句）。”"},{"T":"弗4:32", "C":"并要以恩慈相待，存怜悯的心，彼此饶恕，正如　神在基督里饶恕了你们一样。"},{"T":"西3:13", "C":"倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。"}]
	]
}, {
	"Q": "我们在第六祈求中求什么？",
	"A": "我们在第六祈求“不叫我们遇见试探，救我们脱离凶恶”中，求上帝保守我们不受试探，以致犯罪[1]，或是当我们受试探时，扶助我们，拯救我们[2]。",
	"S": [
		[{"T":"诗19:13", "C":"求你拦阻仆人不犯任意妄为的罪，不容这罪辖制我，我便完全，免犯大罪。"},{"T":"太26:41", "C":"总要警醒祷告，免得入了迷惑。你们心灵固然愿意，肉体却软弱了。”"},{"T":"约17:15", "C":"我不求你叫他们离开世界，只求你保守他们脱离那恶者（或作“脱离罪恶”）。"}],
		[{"T":"诗51:10", "C":"神啊，求你为我造清洁的心，使我里面重新有正直（“正直”或作“坚定”）的灵。"},{"T":"诗51:12", "C":"求你使我仍得救恩之乐，赐我乐意的灵扶持我；"},{"T":"路22:31-32", "C":"主又说：“西门！西门！撒但想要得着你们，好筛你们像筛麦子一样；但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄。”"},{"T":"林前10:13", "C":""},{"T":"林后12:7-9", "C":"又恐怕我因所得的启示甚大，就过于自高，所以有一根刺加在我肉体上，就是撒但的差役，要攻击我，免得我过于自高。为这事，我三次求过主，叫这刺离开我。他对我说，我的恩典够你用的。因为我的能力，是在人的软弱上显得完全。所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。"},{"T":"来2:18", "C":"他自己既然被试探而受苦，就能搭救被试探的人。"}]
	]
}, {
	"Q": "主祷文的结语教训我们什么？",
	"A": "主祷文的结语说：“因为国度、权柄、荣耀，全是你的，直到永远，阿们。”这是教导我们惟独因上帝得祷告的鼓励[1]，并在我们的祷告中赞美衪，将国度、权柄、荣耀归于衪[2]；最后为了表明我们希望衪垂听我们的祈求，又深信必蒙垂听，就说“阿们”[3]。",
	"S": [
		[{"T":"但9:4", "C":"我向耶和华我的　神祈祷、认罪说：“主啊，大而可畏的　神，向爱主守主诫命的人守约施慈爱。"},{"T":"但9:7-9", "C":"主啊，你是公义的，我们是脸上蒙羞的；因我们犹大人和耶路撒冷的居民并以色列众人，或在近处，或在远处，被你赶到各国的人，都得罪了你，正如今日一样。主啊，我们和我们的君王、首领、列祖因得罪了你，就都脸上蒙羞。主，我们的　神是怜悯饶恕人的，我们却违背了他，"},{"T":"但9:16-19", "C":"主啊，求你按你的大仁大义，使你的怒气和忿怒转离你的城耶路撒冷，就是你的圣山。耶路撒冷和你的子民，因我们的罪恶和我们列祖的罪孽，被四围的人羞辱。我们的　神啊，现在求你垂听仆人的祈祷恳求，为自己使脸光照你荒凉的圣所。我的　神啊，求你侧耳而听，睁眼而看，眷顾我们荒凉之地和称为你名下的城。我们在你面前恳求，原不是因自己的义，乃因你的大怜悯。求主垂听，求主赦免，求主应允而行，为你自己不要迟延。我的　神啊，因这城和这民，都是称为你名下的。”"},{"T":"路18:1", "C":"耶稣设一个比喻，是要人常常祷告，不可灰心。"},{"T":"路18:7-8", "C":"神的选民昼夜呼吁他，他纵然为他们忍了多时，岂不终久给他们伸冤吗？我告诉你们：要快快地给他们伸冤了。然而，人子来的时候，遇得见世上有信德吗？”"}],
		[{"T":"代上29:11-13", "C":""},{"T":"提前1:17", "C":"但愿尊贵、荣耀归与那不能朽坏、不能看见、永世的君王、独一的　神，直到永永远远。阿们！"},{"T":"启5:11-13", "C":"我又看见，且听见宝座与活物并长老的周围，有许多天使的声音；他们的数目有千千万万，大声说：“曾被杀的羔羊是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的！”我又听见在天上、地上、地底下、沧海里和天地间一切所有被造之物都说：“但愿颂赞、尊贵、荣耀、权势都归给坐宝座的和羔羊，直到永永远远！”"}],
		[{"T":"林前14:16", "C":"不然，你用灵祝谢，那在座不通方言的人，既然不明白你的话，怎能在你感谢的时候说“阿们”呢？"},{"T":"启22:20-21", "C":"证明这事的说：“是了，我必快来！”阿们！主耶稣啊，我愿你来！愿主耶稣的恩惠常与众圣徒同在。阿们。"}]
	]
}]
